<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Der Teufel und die H&ouml;lle, by Alfred K&ouml;ppen
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 1.5em;
        }
    h1,h2,h3 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }
    h1 {
        margin-top: 0em;
        font-size: xx-large;
        font-family: "Impact", sans-serif;
        }
    h2 {
        margin-top: 2em;
        font-size: x-large;
        margin-bottom: 2em;
        }
    h2.vorwort {
        margin-top: 4em;
        font-size: x-large;
        margin-bottom: 0em;
        }
    h2.vita {
        margin-top: 4em;
        margin-bottom: 1em;
        font-size: x-large;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        }
    h3 {
        margin-top: 3em;
        margin-bottom: 1em;
        font-size: medium;
        font-weight: bold;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    .dropcap {
        font-size:161.8%;
        line-height: 100%;
        }
    hr {
        margin-left: auto;
        margin-right: auto;
        margin-top: 0em;
        margin-bottom: 0em;
        clear: both;
        height: 1px;
        border: 0;
        background-color: black;
        color: black;
        }
    hr.title {
        height: 2px;
        width: 8em;
        }
    div.chapter {
        margin-top: 1.5em;
        margin-bottom: 1.5em;
        }
    div.chapter hr {
        width: 5ex;
        }

    p.subtitle {
        text-align: center;
        font-size: large;
        font-family: "Arial Narrow", sans-serif;
        line-height: 150%;
        margin-top: 0.5em;
        margin-bottom: 1.5em;
        text-indent: 0em;
        }
    p.dissertation {
        text-align: center;
        font-size: large;
        font-family: "Arial Narrow", sans-serif;
        margin-top: 2em;
        margin-bottom: 0em;
        text-indent: 0em;
        }
    p.disstext {
        text-align: center;
        font-size: medium;
        line-height: 175%;
        margin-top: 0.25em;
        margin-bottom: 0em;
        text-indent: 0em;
        }
    p.by {
        text-align: center;
        font-size: small;
        margin-top: 1em;
        margin-bottom: 0em;
        text-indent: 0em;
        }
    p.author {
        margin-top: 1em;
        margin-bottom: 0em;
        font-size: large;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        text-align: center;
        text-indent: 0em;
       }
    p.authorcity {
        text-align: center;
        font-size: small;
        margin-top: 0.25em;
        margin-bottom: 0em;
        text-indent: 0em;
        }
    p.city {
        text-align: center;
        font-weight: bold;
        font-family: "Arial Narrow", sans-serif;
        line-height: 200%;
        margin-top: 2em;
        margin-bottom: 0em;
        text-indent: 0em;
        }
    p.printer {
        text-align: center;
        font-size: medium;
        letter-spacing: 0.3ex;
        padding-left: 0.3ex;
        line-height: 200%;
        margin-top: 0em;
        margin-bottom: 0em;
        text-indent: 0em;
        }
    p.year {
        text-align: center;
        line-height: 200%;
        margin-top: 0em;
        margin-bottom: 5em;
        text-indent: 0em;
        }
    .signature {
        text-align: right;
        padding-right: 5ex;
        margin-bottom: 0em;
        }
    .signature2 {
        text-align: right;
        padding-right: 9ex;
        margin-top: 0em;
        }
    p.noindent {
        text-indent: 0em;
        }

    div.note {
        margin: 4em 10% 0 10%;
        padding: 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        text-indent: 0em;
        }

    ul {
        list-style: none;
        margin-left: 0em;
        padding-left: 1.5em;
        text-indent: -1.5em;
        }
    sup {
        vertical-align: baseline;
        font-size: 90%;
        position: relative;
        top: -0.4em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        letter-spacing: 0ex;
        padding-left: 0ex;
        text-align: right;
        text-indent: 0em;
        color: gray;
        background-color: inherit;
        }

    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    .blockquote {
        margin-left: 5%;
        margin-right: 10%;
        }

    .footnotes {
        border: dotted 1px;
        padding-bottom: 1em;
        margin-top: 2em;
        }
    .footnote {
        margin-left: 10%;
        margin-right: 10%;
        font-size: smaller;
        }
    .footnote .label {
        position: absolute;
        right: 84%;
        text-align: right;
        }
    .fnanchor {
        vertical-align: baseline;
        font-size: 80%;
        position: relative;
        top: -0.4em;
        }
    p.footnotetitle {
        text-align: center;
        clear: both;
        font-size: medium;
        font-style: italic;
        font-weight: normal;
        }
    div.footnotes div.footnote p {
        text-indent: 0em;
        }
    div.footnotes div.footnote p.frage {
        padding-left: 5ex;
        margin-top: 0.4ex;
        margin-bottom: 0ex;
        }
    div.footnotes div.footnote p.antwort {
        padding-left: 8ex;
        margin-top: 0.4ex;
        margin-bottom: 0ex;
        }

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span>Der Teufel und die H&ouml;lle</h1>

<p class="subtitle">in der darstellenden Kunst<br />
von den Anf&auml;ngen bis zum Zeitalter Dante&#8217;s<br />
und Giotto&#8217;s.</p>

<hr class="title" />

<p class="dissertation">Inaugural-Dissertation,</p>

<p class="disstext">zur Erlangung der Doctorw&uuml;rde<br />

<small>von der</small><br />

philosophischen Fakult&auml;t der Universit&auml;t Jena genehmigt.</p>

<p class="by">Von</p>

<p class="author">ALFRED K&Ouml;PPEN</p>

<p class="authorcity">aus Berlin.</p>


<p class="city">Berlin.</p>

<p class="printer">Druck von B. Berkowitz.</p>

<p class="year">1895.</p>

<p><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span>Genehmigt von der philosophischen Fakult&auml;t der Universit&auml;t
Jena auf Antrag des Herrn Geh. Hofrat Professor Dr. <b>Gaedechens</b>.</p>

<p><em class="gesperrt"><b>Jena</b></em>, den 3. Juli 1895.</p>

<p class="signature">Professor Dr. <b>L. Knorr</b>,</p>
<p class="signature2">D. Z. Decan.</p>




<h2 class="vorwort"><span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>VORWORT.</h2>

<div class="chapter"><hr /></div>

<p><span class="dropcap">D</span>er Teufel und die H&ouml;lle sind ihrer Natur nach eng
verbunden, jener als der Inbegriff alles B&ouml;sen, als der unsichtbar
wandelnde Geist, Verderber und Verf&uuml;hrer der Menschen
und zugleich als F&uuml;rst der H&ouml;lle, als Richter und Strafvollstrecker
an den Verf&uuml;hrten und Verdammten, diese als das
Reich, wo alles B&ouml;se seine S&uuml;hne findet und der infernalischen
Bosheit des Teufels der freiste Spielraum gelassen wird. Wer
die Geschichte beider schreiben will, muss sie wegen ihrer
innigen Beziehung zusammen betrachten, und besonders ist die
Kunstgeschichte, wenn sie in einer ikonographischen Abhandlung
die Typen des Teufels und der H&ouml;lle w&auml;hrend der einzelnen
Jahrhunderte feststellen will, zur gemeinsamen Betrachtung
gezwungen, da das k&uuml;nstlerische Bild beide nur zu oft wie
z.&nbsp;B. in der Darstellung des j&uuml;ngsten Gerichtes verbunden
zeigt.</p>

<p>Bisher hat die Kunstgeschichte im Gegensatz zur Theologie
und Litteraturgeschichte auf eine Abhandlung &uuml;ber den Teufel
und die H&ouml;lle so gut wie verzichtet. &Uuml;ber jenen existieren
freilich zwei Studien, welche jedoch das Thema nur streifen
und ohne R&uuml;cksicht auf die Chronologie im Einzelnen nur
<span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>ein Gesammtbild geben wollen.<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> &Uuml;ber die H&ouml;lle fehlt jede
Arbeit. Dagegen finden sich in Sammelwerken<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>, welche aufzuz&auml;hlen
zu weit f&uuml;hren w&uuml;rde, &uuml;ber beide Hinweise, ebenso
in einigen Ver&ouml;ffentlichungen von Miniaturen<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a>, sowie in Studien
&uuml;ber die Ikonographie des j&uuml;ngsten Gerichtes.<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> Eine systematische
Be- und Durcharbeitung dieses Stoffes steht aber
noch aus, und auch das, was wir im Folgenden zu bieten
wagen, soll ohne v&ouml;llige Ersch&ouml;pfung des Gegenstandes nur
als grundlegende Vorarbeit dazu dienen.</p>

<p>Die k&uuml;nstlerische Darstellung des Teufels und der H&ouml;lle
ist vor dem achten Jahrhunderte nicht nachzuweisen, obwohl
doch die Vorstellung beider in der Phantasie der christlichen
V&ouml;lker lebte. Die Bibel hatte ihr Bild im Besonderen vorgezeichnet
und dasselbe war im Laufe der Zeit mit nationalen
Vorstellungen aus der heidnischen Mythologie zu einem Gesammtbilde
verschmolzen. Dies geschichtlich zu behandeln ist Aufgabe
der Theologie und von dieser bereits gel&ouml;st.<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a> Gleichwohl
<span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>sollen in der vorliegenden Arbeit die Hauptpunkte der
Entwicklung herangezogen werden, einerseits, um das fehlende
k&uuml;nstlerische Bild jener Zeit durch das in der Litteratur erhaltene
zu erg&auml;nzen, anderseits aber, weil das letztere und besonders
das in der Bibel f&uuml;r die k&uuml;nstlerische Darstellung
vorbildlich war. Auf die Entwicklung der Geschichte des
Teufels und der H&ouml;lle wird dann die eigentliche, ikonographische
Darstellung folgen, welche in der vorliegenden Abhandlung
ausf&uuml;hrlich von den &auml;ltesten Zeiten der christlichen Kunst
bis auf Dante&#8217;s Zeitalter gef&uuml;hrt werden soll. Die Typen,
welche in diesem Zeitraum einander abl&ouml;sen, entsprechen, wie
wir sehen werden, inhaltlich den Anschauungen der Jahrhunderte
und schliessen sich formal den jedesmal herrschenden
Kunstrichtungen an.</p>

<p>Die Darstellungen des Teufels und der H&ouml;lle kehren
&uuml;berall wieder: in Skulpturen, Erzwerken, Elfenbeinarbeiten,
Miniaturen, Mosaiken und Fresken. Sie finden sich in vielen
Abhandlungen beschrieben, denen ich gefolgt bin, ohne dass
ich aus Mangel an Abbildungen im Stande gewesen w&auml;re,
die Richtigkeit derselben &uuml;berall nachzupr&uuml;fen und zu verb&uuml;rgen.
Wo diese aber zur Verf&uuml;gung standen, sind die
Beschreibungen jedesmal neu gemacht worden. Dies gilt insbesondere
f&uuml;r das Zeitalter Dante&#8217;s.</p>

<p>Da der Teufel und die H&ouml;lle selten allein, sondern meist
nur in gr&ouml;sseren Kompositionen verschiedenen Inhalts dargestellt
ist, so werden diese jedesmal als f&uuml;r sich bestehend
besprochen, chronologisch und wenn es sein muss, auch
topographisch geordnet werden. Aus diesen Beschreibungen
werden dann am Schlusse die einer jeden Epoche gemeinsamen
Z&uuml;ge zu einem Gesammtbilde vereinigt werden.</p>

<p>Nachdem wir also die Veranlassung und die Methode f&uuml;r
die Untersuchung festgelegt haben, wenden wir uns nunmehr
dieser selbst zu in der Hoffnung, dass diese Ikonographie
dazu beitragen wird, das k&uuml;nstlerische Bild des Teufels und
der H&ouml;lle w&auml;hrend der einzelnen Jahrhunderte zu fixieren.</p>

<!-- <p><span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>[Blank Page]</p> -->


<h2><span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>Der Teufel und die H&ouml;lle in der Litteratur.</h2>

<!-- <p><span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>[Blank Page]</p> -->




<h3><span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>Der Teufel und die H&ouml;lle in der Bibel.</h3>


<p><span class="dropcap">D</span>er Teufel und die H&ouml;lle geh&ouml;ren dem specifisch christlichen
Vorstellungskreise an und beide haben mit der Entwicklung
der christlichen Religion die ihrige durchgemacht
und im Laufe der Jahrhunderte die verschiedensten Anschauungen
&uuml;ber sich ergehen lassen. Indessen fehlt es ihnen
trotz ihres rein christlichen Gepr&auml;ges nicht an gleichsam vorbereitenden
Elementen, und man kann mit Recht behaupten,
dass der Glaube an b&ouml;se G&ouml;tter wie Ahriman und Loki, an
D&auml;monen und Zauberer, an Riesen, Zwerge, Kobolde, an
Missgestalten wie die Centauren, Satyrn und Silene, an Unget&uuml;me
wie der Fenriswolf und die Midgardsschlange in der
Gestalt des Teufels und teuflischer Wesen und andrerseits
der Glaube an einen Strafort nach dem Tode wie den Hades,
die finstere Hel, die persische Duseh in den Vorstellungen
von der H&ouml;lle seine Auferstehung feierte.</p>

<p>Der Teufel und die H&ouml;lle sind, wie die theologische
Forschung dargethan, somit als Weiterbildung jener fr&uuml;heren
Erscheinungen anzusehen. Als Beweis daf&uuml;r kann man anf&uuml;hren,
dass die sp&auml;tere christliche Gestalt und der Charakter
des Teufels Z&uuml;ge aus der heidnischen Mythologie entlehnt
hat und das Bild der H&ouml;lle dem Colorit fr&uuml;herer Vorstellungen
oft recht &auml;hnlich erscheint.</p>

<p>In der Bibel, deren Auffassung &uuml;ber beide Begriffe ja
die grundlegende geworden ist, zeigt sich bereits im alten
Testamente ein Zusammenhang mit den heidnischen Anschauungen,
und die Juden werden gewissermassen die Vermittler
zwischen dem heidnischen und christlichen Glauben von dem
Teufel und seinem Reiche.</p>

<p><span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>W&auml;hrend in den &auml;lteren Stammsagen der Hebr&auml;er sich
&uuml;berhaupt keine Spuren eines Teufels finden, werden in den
nachexilischen B&uuml;chern, &auml;hnlich wie in den Mythologien
der Perser, Assyrer und Babylonier D&auml;monen
erw&auml;hnt, ein Beweis, dass die Juden diese Anschauungen erst
von jenen V&ouml;lkern empfangen haben. Der &auml;ltere Geschichtsschreiber
schreibt z.&nbsp;Bspl. die Thatsache, dass David sein
Volk z&auml;hlen liess, dem Zorne Gottes zu,<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> der nachexilische
dagegen dem Satan.<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a> In den Apocryphen werden namentlich
im Buche Baruch und Tobias Gespenster, Kobolde und Waldteufel
erw&auml;hnt.<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a> Sie verletzen und t&ouml;ten die Menschen<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> und
k&ouml;nnen durch Gebete, Fasten und gewisse R&auml;ucherungen
vertrieben werden. Sie wohnen an w&uuml;sten Orten als G&ouml;tzen
der Heiden<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a> und scheinen keine bestimmte ethisch religi&ouml;se
Bedeutung gehabt zu haben. Die Nachtfrau Lilith galt als
Gespenst, welches den Kindern nach dem Leben trachtete,
Schedin und Seirim werden als W&uuml;stengeister genannt.<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a></p>

<p>Von diesen D&auml;monen sind die Diener der g&ouml;ttlichen
Gerechtigkeit zu unterscheiden, so jener L&uuml;gengeist und
Todesengel, der Israel mit Pest heimsuchte und Sanherib&#8217;s
Heer erschlug,<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a> dann Satan, d.&nbsp;h. der Widersacher, Ankl&auml;ger,
welcher den frommen Knecht Hiob peinigte.<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a> Er ist
menschlichem Gl&uuml;ck missg&uuml;nstig, ungl&auml;ubig gegen die menschliche
Fr&ouml;mmigkeit und Tugend.<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a> Er geh&ouml;rt zu den S&ouml;hnen
Gottes und darf nach eigenem Ermessen handeln, aber Gottes
Wille steckt ihm Grenzen.<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a></p>

<p><span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>Dieser Volksglaube wird zur Zeit Christi nunmehr
specialisiert und schliesslich ein integrierendes Element im
religi&ouml;sen Bewusstsein der Juden. Er wurde von Christus und
seinen Aposteln &uuml;bernommen und ging in das neue Testament
&uuml;ber. Wie im alten Testamente, so giebt es auch im neuen
D&auml;monen, aber sie sind nicht mehr die S&ouml;hne Gottes, sondern
die Boten des Teufels (&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#945;, &#7940;&#947;&#947;&#949;&#955;&#959;&#953; &#964;&#959;&#8166; &#948;&#953;&#945;&#946;&#8057;&#955;&#959;&#965;), welcher ihr
Haupt ist. Zwischen ihm und ihnen muss man unterscheiden.
Der Teufel, wie Luther Satan &uuml;bersetzt, hat viele Namen,
welche grossenteils von dessen Wesen und Wirken, zum
Teil aber auch von bestimmten Anl&auml;ssen hergenommen sind.
Er heisst &#963;&#945;&#964;&#8118;&#957;, &#948;&#953;&#8049;&#946;&#959;&#955;&#959;&#962;, &#7952;&#967;&#977;&#961;&#8057;&#962;, &#946;&#949;&#949;&#955;&#950;&#949;&#946;&#959;&#8059;&#946; oder er wird umschrieben
&#8001; &#7940;&#961;&#967;&#969;&#957; &#953;&#959;&#8166; &#922;&#8057;&#963;&#956;&#959;&#965; &#964;&#959;&#8059;&#964;&#959;&#965;, &#7940;&#961;&#967;&#969;&#957; &#964;&#8182;&#957; &#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#969;&#957;, &#8001; &#948;&#961;&#8049;&#954;&#969;&#957; &#956;&#8051;&#947;&#945;&#962;, &#8004;&#966;&#953;&#962; &#8001;
&#7940;&#961;&#967;&#945;&#8150;&#959;&#962;, &#8001; &#960;&#949;&#953;&#961;&#8049;&#962;&#969;&#957;, &#8001; &#954;&#945;&#964;&#8053;&#947;&#969;&#961;. Seine Stellung zu Gott hat sich
ver&auml;ndert. Aus dem Diener, als welcher er im alten Testamente
auftritt, ist er zum Herrn geworden. Damit h&auml;ngt eine
andere Auffassung und Beurteilung seiner Th&auml;tigkeit zusammen.
Er hat von Anfang der Welt an ges&uuml;ndigt.<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a> Die Verf&uuml;hrung
der Eva ist sein Werk.<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a> Er gilt als Menschenm&ouml;rder,<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a> als
F&auml;lscher des g&ouml;ttlichen Wortes<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a> und bringt schliesslich dadurch,
dass er Judas zum Verrat anstiftet, Christus selbst um&#8217;s
Leben.<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a> Seine Macht ist unumschr&auml;nkt. Die Finsternis ist
sein Reich<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a> und D&auml;monen bilden seine Gefolgschaft. Diese
D&auml;monen sind ebenfalls Teufel, denn &raquo;einen&laquo; Teufel giebt es
in dieser und auch in sp&auml;terer Zeit nicht, aber jeder von
ihnen hat einen bestimmten Wirkungskreis. Auf den obersten
unter ihnen ist als den Repr&auml;sentanten der ganzen Gesellschaft
der Name der Gattung &uuml;bertragen worden. Die D&auml;monen
selbst nehmen leiblich Besitz vom Menschen, von seinem Hab
und Gut und gelten als Ursache von Wahnsinn, Blindheit,
<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>Stummheit, Epilepsie.<a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a> Sie wohnen in den Tiefen der Erde,
an w&uuml;sten Orten<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a> und nach sicheren Andeutungen des Paulus
auch in der Luft.<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a> Diese Auffassung entspricht also ganz
der alttestamentlichen.</p>

<p>Wenn man gesagt hat, dass Christus nie lehrhaft vom
Teufel spreche und nur dem herrschenden Volksglauben
huldige und den B&ouml;sen als ein gel&auml;ufiges Bild der Volkssprache
im Munde f&uuml;hre,<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a> so kann dies wohl zugegeben
werden. Ebenso muss anerkannt werden, dass von einem
pers&ouml;nlichen Kampfe zwischen Christus und dem Teufel
nirgends die Rede ist, denn die oft citierte, namentlich daf&uuml;r
von der katholischen Theologie verfochtene Versuchung Jesu
ist doch nur als eine symbolische Darstellung eines inneren
seelischen Konfliktes in der bilderreichen Sprache des Orients
aufzufassen. Das pers&ouml;nliche Wesen tritt somit noch vollst&auml;ndig
in den Hintergrund, und die Gestalt des Teufels hat
in &Uuml;bereinstimmung mit der des alten Testamentes etwas
Nebelhaftes behalten; sie ist wie die Gottes unpers&ouml;nlich und
weder r&auml;umlich noch zeitlich gebunden.</p>

<p>Bestimmter sind die Vorstellungen &uuml;ber seine Lebensgeschichte.<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a>
Man dachte sich den Teufel von Anfang der
Welt an existierend. Als ein sch&ouml;ner Engel wohnte er im
Himmel und wurde aus demselben gest&uuml;rzt.<a name="FNanchor_27_27" id="FNanchor_27_27"></a><a href="#Footnote_27_27" class="fnanchor">[27]</a> Dadurch gleichsam
zwischen Gott und die Menschen gestellt, sucht er sich
nun die Welt zu unterwerfen und entfremdet sich Gott mit
der durch Christi Lehre zunehmenden Offenbarung immer
mehr. Sein Dasein und Ende ist freilich nicht klar geschildert.
Es scheint, dass der Teufel durch die Lehre Jesu besiegt
wird und f&uuml;r immer in der H&ouml;lle gefesselt liegen muss.<a name="FNanchor_28_28" id="FNanchor_28_28"></a><a href="#Footnote_28_28" class="fnanchor">[28]</a></p>

<p>Eine besondere Erw&auml;hnung verdient die symbolische
<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>Darstellung des Teufels, besonders in der Apokalypse. Es
werden hier drei Monstra geschildert. Das erste ist der grosse
Drache, auch die alte Schlange, Teufel und Satanas genannt.
Von ihm heisst es:<a name="FNanchor_29_29" id="FNanchor_29_29"></a><a href="#Footnote_29_29" class="fnanchor">[29]</a> &raquo;Und siehe, es erschien ein grosser
Drache, der hatte sieben H&auml;upter und zehn H&ouml;rner und
auf seinem Haupte sieben Kronen. Und sein Schwanz zog
den dritten Teil der Sterne.&laquo; Er ist in der H&ouml;lle, was Gott
im Himmel. Von ihm sind zwei andere Tiere abh&auml;ngig, das
Seetier und der Erddrache. Von dem ersten sagt der Prophet:<a name="FNanchor_30_30" id="FNanchor_30_30"></a><a href="#Footnote_30_30" class="fnanchor">[30]</a>
&raquo;Und ich trat an den Sand und sahe ein Tier aus dem Meere
steigen, das hatte sieben H&auml;upter und zehn H&ouml;rner, und auf
seinen H&auml;uptern zehn Kronen und auf seinen H&auml;uptern Namen
der L&auml;sterung. Und das Tier, das ich sahe, war gleich einem
Pardel und seine F&uuml;sse als B&auml;renf&uuml;sse und sein Mund eines
L&ouml;wen Mund.&laquo; Das Erdtier<a name="FNanchor_31_31" id="FNanchor_31_31"></a><a href="#Footnote_31_31" class="fnanchor">[31]</a> ist ein Helfer des Drachen.
Es tr&auml;gt zwei H&ouml;rner gleichwie das Lamm und redet wie
der Drache. Diesen Haupttieren sind andere untergeordnet:<a name="FNanchor_32_32" id="FNanchor_32_32"></a><a href="#Footnote_32_32" class="fnanchor">[32]</a>
&raquo;Und ich sahe aus dem Munde des falschen Propheten drei
unreine Geister gehen, gleich den Fr&ouml;schen.&laquo; Sie versammeln
die K&ouml;nige der Erde, um Gott zu bek&auml;mpfen. Unter diesen
Teufeln stehen die Heuschrecken, welche aus dem Brunnen
des Abgrundes kommen und gleich kriegsbereiten Rossen sind.
Ihr Angesicht ist das eines Menschen. Auf dem Haupte
tragen sie goldene Kronen, sie haben Frauenhaare, L&ouml;wenz&auml;hne
und Fl&uuml;gel.<a name="FNanchor_33_33" id="FNanchor_33_33"></a><a href="#Footnote_33_33" class="fnanchor">[33]</a> Diese allegorischen Tiere vervollst&auml;ndigen
das Bild des Teufels und seiner Kreaturen und sind die
&auml;lteste, beschreibende Darstellung, die uns in der Litteratur
begegnet. Ihre Kenntnis ist deshalb von besonderer Wichtigkeit,
weil fast alle K&uuml;nstler von dem 12. Jahrhundert an
ihre Z&uuml;ge bildlich dargestellt und zum Gemeingut der
Phantasievorstellung gemacht haben.</p>

<p><span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>Das Gesammtbild, welches die Bibel vom Teufel bietet,
beruht also auf echtem Volksglauben ohne jede dogmatische
Tendenz und findet in der D&auml;monologie viel Verwandtes. Es
ist im Gegensatz zu dem Bilde Ahrimans nicht so scharf gezeichnet,
denn w&auml;hrend in der persischen Religion der Dualismus,
die Unterscheidung zwischen einem absolut b&ouml;sen und
guten Princip eine extreme genannt werden muss, ist sie in
der Bibel nicht so konsequent durchgef&uuml;hrt, und der Teufel
ist &raquo;kein b&ouml;ses Absolutes, sondern wird in jedem Moment von
Gottes Allmacht getragen, die ihn nur des Ethischen halber
Raum l&auml;sst.&laquo;</p>

<p>Ebenso wie der Glaube an den Teufel volkst&uuml;mlich war, geradeso
der an die H&ouml;lle. Die Juden hatten keinen Ort der
Vergeltung, und in den &auml;lteren Schriften des alten Testamentes
wird nur der Abgrund, wie Luther &#1513;&#1456;&#1488;&#1493;&#1500; [Hebrew: She'ol] &uuml;bersetzt, als ein
finsterer, in der Tiefe gelegener Ort erw&auml;hnt, an dem die
Toten in Grabesstille ruhn.<a name="FNanchor_34_34" id="FNanchor_34_34"></a><a href="#Footnote_34_34" class="fnanchor">[34]</a> Erst in den nachexilischen
Schriften unter Einfluss der persischen Anschauungen dringt
die Vorstellung von einem Strafort in den Volksglauben, und
die S&uuml;nder f&uuml;hren in Gehenna<a name="FNanchor_35_35" id="FNanchor_35_35"></a><a href="#Footnote_35_35" class="fnanchor">[35]</a> ein Schattendasein, &auml;hnlich den
abgeschiedenen Seelen im Hades.</p>

<p>Durch die Lehre Christi, welche in dem Bestreben die
Moral zu heben die ausgleichende Gerechtigkeit Gottes betont,
wie die Parabel von dem reichen Mann und armen Lazarus
beweist, wird die Vorstellung von der H&ouml;lle weiter ausgebildet.
H&auml;ufig zieht sie Christus in seine Betrachtung, ohne dass ihr
Bild als abgeschlossenes Ganzes uns begegnet, vielmehr muss
es aus den vorhandenen Andeutungen erst konstruiert werden.
Danach schlagen Flammen und Rauch aus einem nie erl&ouml;schenden,
ewig brennenden Schwefelpfuhl empor,<a name="FNanchor_36_36" id="FNanchor_36_36"></a><a href="#Footnote_36_36" class="fnanchor">[36]</a> in dem
sich die S&uuml;nder vor Durst verzehren.<a name="FNanchor_37_37" id="FNanchor_37_37"></a><a href="#Footnote_37_37" class="fnanchor">[37]</a> Oder die Vorstellung
geht vom Gegenteil aus, und ewiger Frost umgiebt in der
<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>H&ouml;lle die Verdammten, welche heulen und vor K&auml;lte mit den
Z&auml;hnen klappen.<a name="FNanchor_38_38" id="FNanchor_38_38"></a><a href="#Footnote_38_38" class="fnanchor">[38]</a> An jenen Ort des Schreckens gehen die
t&ouml;richten Jungfrauen,<a name="FNanchor_39_39" id="FNanchor_39_39"></a><a href="#Footnote_39_39" class="fnanchor">[39]</a> der unn&uuml;tze Knecht,<a name="FNanchor_40_40" id="FNanchor_40_40"></a><a href="#Footnote_40_40" class="fnanchor">[40]</a> Gottlose,
Ehebrecher, Diebe, M&ouml;rder, G&ouml;tzendiener, Giftmischer, Unz&uuml;chtige,
L&uuml;gner.<a name="FNanchor_41_41" id="FNanchor_41_41"></a><a href="#Footnote_41_41" class="fnanchor">[41]</a> Sie alle schmachten in ewiger Pein, umgeben
von Satan<a name="FNanchor_42_42" id="FNanchor_42_42"></a><a href="#Footnote_42_42" class="fnanchor">[42]</a> und seinen Geistern, welche hier gefesselt
liegen.<a name="FNanchor_43_43" id="FNanchor_43_43"></a><a href="#Footnote_43_43" class="fnanchor">[43]</a> Der S&uuml;nder empf&auml;ngt den Lohn f&uuml;r sein Verbrechen.
Der Beginn der H&ouml;llenstrafen erfolgt nach dem grossen Weltgericht
am Ende der Tage, auf das Christus oft prophetisch
hinweist.<a name="FNanchor_44_44" id="FNanchor_44_44"></a><a href="#Footnote_44_44" class="fnanchor">[44]</a> Dieses hatte im alten Testamente nur als dichterisches
Bild der weltrichtenden Weltgeschichte gegolten,<a name="FNanchor_45_45" id="FNanchor_45_45"></a><a href="#Footnote_45_45" class="fnanchor">[45]</a> da Gott
zwischen Israel und seinen Feinden richten und die Heiden
unterwerfen w&uuml;rde oder als Bild der Verg&auml;nglichkeit der
Sch&ouml;pfung, welche in heiliger Naturpoesie der Ewigkeit Gottes
entgegengesetzt war.<a name="FNanchor_46_46" id="FNanchor_46_46"></a><a href="#Footnote_46_46" class="fnanchor">[46]</a> Das Ende der Tage wurde dann in
der neuen Lehre mit dem j&uuml;ngsten Gericht verbunden, wo
Christus wiedererscheint, zu richten und zu trennen Selige
und Verdammte.<a name="FNanchor_47_47" id="FNanchor_47_47"></a><a href="#Footnote_47_47" class="fnanchor">[47]</a> Jene gehen in den Himmel ein, diese in
die H&ouml;lle. Vers&ouml;hnend schliesst so die Lehre von der Gerechtigkeit
Gottes ab, ewige Wonne den Gerechten, ewige Qual den
Verdammten.</p>

<!-- <p><span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>[Blank Page]</p> -->




<h3><span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>Die Lehre der Kirchenv&auml;ter &uuml;ber den Teufel und die
H&ouml;lle.</h3>


<p><span class="dropcap">D</span>ie im neuen Testamente niedergelegten Anschauungen
vom Teufel und der H&ouml;lle sind nun dauerndes Eigentum der
kommenden Jahrhunderte geworden. Das B&ouml;se zu erkennen,
den Teufel zu besiegen, der H&ouml;lle zu entgehen, den Himmel
zu erringen, das ist das heisse Sehnen der Gl&auml;ubigen.</p>

<p>In der ersten grossen Entwicklungsperiode des Christentums,
die bis zum Untergang des westr&ouml;mischen Reiches zu rechnen
ist, verband sich der christliche Glaube mit dem r&ouml;misch-hellenischen,
sowie orientalischen an die alten G&ouml;tter und
D&auml;monen. Die philosophischen Spekulationen der Gnostiker
und Manich&auml;er &uuml;ber den Ursprung und das Wesen des B&ouml;sen
ber&uuml;hrte wenig den Volksglauben, dem die christlichen Priester
im Gegenteil Concessionen zugestehen mussten, um den &Uuml;bertretenden
die Heilsbotschaft begreiflich zu machen.<a name="FNanchor_48_48" id="FNanchor_48_48"></a><a href="#Footnote_48_48" class="fnanchor">[48]</a> Die
Existenz der alten G&ouml;tter wurde nicht geleugnet, aber sie
wurden als b&ouml;se D&auml;monen erkl&auml;rt oder wohl gar mit dem
Namen von Heiligen in Verbindung gebracht.<a name="FNanchor_49_49" id="FNanchor_49_49"></a><a href="#Footnote_49_49" class="fnanchor">[49]</a> Diente doch
die Statue des jugendlichen Hermes &#922;&#961;&#953;&#959;&#966;&#8057;&#961;&#959;&#962; als Christus.<a name="FNanchor_50_50" id="FNanchor_50_50"></a><a href="#Footnote_50_50" class="fnanchor">[50]</a>
Den alten Glauben mussten die &Uuml;bertretenden abschw&ouml;ren,
aber er lebte in dem an den Teufel weiter fort. So trieben
Exorcisten den T&auml;uflingen den Teufel aus.<a name="FNanchor_51_51" id="FNanchor_51_51"></a><a href="#Footnote_51_51" class="fnanchor">[51]</a> Man glaubte,
dass ein b&ouml;ser D&auml;mon jeden Menschen von seiner Geburt an
begleite und also erst vertrieben werden m&uuml;sse, sollte der
Mensch nicht f&uuml;r immer an seinem Leibe und seiner Seele
<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>Schaden nehmen. Indem ferner die Kirchenv&auml;ter den Glauben
zum Dogma erhoben, lehrten sie, dass der Teufel und die
D&auml;monen von Gott als gut geschaffen seien, dann abgefallen
und eine Gemeinschaft unter einem Obersten bildeten. Ihr
Sinnen und Trachten gehe nur darauf aus, alles, was Gott
geschaffen und geordnet hat, zu vernichten. Der Teufel &uuml;bt
schrankenlose Macht auf Erden aus, kann indessen die Menschen
zur S&uuml;nde nicht zwingen, wohl aber durch alle m&ouml;glichen
Mittel anreizen. Er steht zu den Menschen in inniger Beziehung,
schliesst mit ihnen B&uuml;ndnisse, um sie zu gewinnen.<a name="FNanchor_52_52" id="FNanchor_52_52"></a><a href="#Footnote_52_52" class="fnanchor">[52]</a> So sagt
Augustin:<a name="FNanchor_53_53" id="FNanchor_53_53"></a><a href="#Footnote_53_53" class="fnanchor">[53]</a> &raquo;Die Zauberer leben mit den D&auml;monen in einer
gewissen Gesellschaft und haben gleichsam einen Bund mit
ihnen.&laquo; In diesem Glauben an die wirkliche Existenz des
Teufels sind alle Kirchenlehrer einig. Worin sie auseinandergehen,
sind drei Fragen:<a name="FNanchor_54_54" id="FNanchor_54_54"></a><a href="#Footnote_54_54" class="fnanchor">[54]</a> 1) &Uuml;ber die physische Gestalt
und Beschaffenheit des Teufels. 2) Worin bestand und wann
f&auml;llt ihre erste S&uuml;nde? 3) Welches ist ihr Aufenthaltsort
zwischen ihrem Fall und dem j&uuml;ngsten Gericht? Der &auml;usseren
Gestalt nach ist der Teufel ein h&auml;sslicher Mohr von aussergew&ouml;hnlicher
St&auml;rke und Gr&ouml;sse<a name="FNanchor_55_55" id="FNanchor_55_55"></a><a href="#Footnote_55_55" class="fnanchor">[55]</a> oder eine Missgestalt mit
<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>Hundeschnauze, behaart bis zu den F&uuml;ssen, mit gl&uuml;henden
Augen, Feuer aus der Nase und Mund speihend und mit den
Fl&uuml;geln der Fledermaus.<a name="FNanchor_56_56" id="FNanchor_56_56"></a><a href="#Footnote_56_56" class="fnanchor">[56]</a> Eine bilderreiche Sprache schildert
ihn als scheusslichen Drachen mit drei K&ouml;pfen<a name="FNanchor_57_57" id="FNanchor_57_57"></a><a href="#Footnote_57_57" class="fnanchor">[57]</a> &ndash; nach dem
Vorbilde des Cerberus &ndash; oder vergleicht ihn mit einem
bellenden Hunde<a name="FNanchor_58_58" id="FNanchor_58_58"></a><a href="#Footnote_58_58" class="fnanchor">[58]</a> oder einem schnaubenden Rosse.<a name="FNanchor_59_59" id="FNanchor_59_59"></a><a href="#Footnote_59_59" class="fnanchor">[59]</a> Die
Frage, warum die Engel gefallen sind, ist verschieden beantwortet
worden. Die einen meinten aus Hochmut, die andern
aus Neid.<a name="FNanchor_60_60" id="FNanchor_60_60"></a><a href="#Footnote_60_60" class="fnanchor">[60]</a> Als Aufenthaltsort aber dachte man sich gemeinhin
die Erde. Indem die V&auml;ter diese drei Fragen zu l&ouml;sen suchten,
entwickelten sie allm&auml;hlich das Wesen des Teufels genauer,
gaben dem Begriffe eine bestimmte Form und der Gestalt
mehr Realit&auml;t.</p>

<p>An dem Bilde der H&ouml;lle, wie sie das neue Testament
schildert, hielten die Kirchenlehrer fest.<a name="FNanchor_61_61" id="FNanchor_61_61"></a><a href="#Footnote_61_61" class="fnanchor">[61]</a> Sie verlegten sie
in das Innere der Erde und vergleichen ihr Feuer mit dem
<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>von Sodom<a name="FNanchor_62_62" id="FNanchor_62_62"></a><a href="#Footnote_62_62" class="fnanchor">[62]</a> oder nennen es ignis corporalis,<a name="FNanchor_63_63" id="FNanchor_63_63"></a><a href="#Footnote_63_63" class="fnanchor">[63]</a>
&#960;&#8166;&#961; &#945;&#8054;&#8061;&#957;&#953;&#959;&#957;,
&#7940;&#963;&#946;&#949;&#964;&#959;&#957;, &#963;&#969;&#966;&#961;&#959;&#957;&#959;&#8166;&#957;. Indem sie so mit der Schilderung der Bibel
&uuml;bereinstimmen und auch den Glauben an das j&uuml;ngste Gericht
beibehalten, streiten sie nur &uuml;ber die Ewigkeit der H&ouml;lle,
&uuml;ber den Beginn der Strafen der Verdammten und &uuml;ber das
Ende des Teufels, welcher in der H&ouml;lle gefesselt liegt. Diese
Streitigkeiten eingehend zu er&ouml;rtern, muss der Theologie &uuml;berlassen
bleiben, wichtig aber ist ihr Resultat. Zum Dogma
wurde die Lehre des Origenes erhoben, dass die Strafen
sogleich nach dem Tode beginnen, und dass das j&uuml;ngste
Gericht eine Erh&ouml;hung der Strafen bringe. Der Teufel,
welcher bis dahin auf Erden und in der H&ouml;lle herrschte,
bleibt jetzt in der letzteren. So haben zwar die Kirchenlehrer
f&uuml;r die Topologie der H&ouml;lle wenig Neues beigebracht, aber
das Verh&auml;ltnis des Teufels und der Verdammten zu ihr n&auml;her
bestimmt.</p>




<h3><span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>Die Anschauungen &uuml;ber den Teufel und die H&ouml;lle im
fr&uuml;hen Mittelalter bis zur Zeit der Ottonen.</h3>


<p><span class="dropcap">D</span>ie Lehren der Kirchenv&auml;ter haben im Mittelalter mit
der Bekehrung der Germanen, deren Cultur wesentlich religi&ouml;sen
Inhalt enthielt, ihre fruchtbarste Verwertung gefunden.
In der Poesie, dem Gebiete, auf welchem die sch&ouml;pferische
Geisteskraft der Germanen in besonders eigenartiger Weise
zur Geltung gelangte, werden der Teufel und die H&ouml;lle oft
geschildert. Durch Vermischung r&ouml;misch-griechischer,
christlicher und germanischer Vorstellungen erh&auml;lt die Gestalt
des Teufels Attribute, welche bleibend geworden sind, und
der Charakter das Satanische, was ihm bisher fehlte.<a name="FNanchor_64_64" id="FNanchor_64_64"></a><a href="#Footnote_64_64" class="fnanchor">[64]</a></p>

<p>Diese neue Metamorphose betont bald das Menschliche,
bald das Tierische. Wie fr&uuml;her wird der Teufel als rabenschwarzer
Mohr geschildert mit runzliger Haut.<a name="FNanchor_65_65" id="FNanchor_65_65"></a><a href="#Footnote_65_65" class="fnanchor">[65]</a> Er ist entweder
erschreckend gross oder eine Zwerggestalt, welche an
Figuren der germanischen Mythologie erinnert. Zuweilen
verr&auml;t ihn ein Bocksohr, H&ouml;rner, Schw&auml;nzchen, Pferdefuss,
Attribute, welche den Satyrn eigen sind und auch leicht zu
den Tieren Bezug nehmen, welche germanischen G&ouml;ttern beigegeben
<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>waren, wie der Bock dem Thor, das Pferd dem
Odhin.<a name="FNanchor_66_66" id="FNanchor_66_66"></a><a href="#Footnote_66_66" class="fnanchor">[66]</a></p>

<p>Auf den Teufel werden alle m&ouml;glichen Laster zur&uuml;ckgef&uuml;hrt.
Das W&uuml;rfelspiel, dem die Germanen leidenschaftlich
fr&ouml;nten, galt als seine Erfindung und von ihm glaubte man,
dass er in der H&ouml;lle um Menschenseelen spiele.<a name="FNanchor_67_67" id="FNanchor_67_67"></a><a href="#Footnote_67_67" class="fnanchor">[67]</a> Der Teufel
tritt als Zauberer und Wettermacher auf, er bewirft die
Priester und Frommen mit Steinen und steckt die H&auml;user in
Brand. Er bringt Ungeziefer, W&uuml;rmer und Krankheiten hervor.
So wird er zum handelnden Individuum mit menschlichen
Leidenschaften.<a name="FNanchor_68_68" id="FNanchor_68_68"></a><a href="#Footnote_68_68" class="fnanchor">[68]</a></p>

<p>Wie seine Person allm&auml;hlich aus verschiedenen Elementen
erwuchs, so verschmolzen auch mit dem Begriffe der H&ouml;lle
die verschiedenartigsten Vorstellungen. Hier gingen die germanischen
Anschauungen besonders leicht in die christlichen
&uuml;ber. So wird Hel zur H&ouml;lle, wie schon die Ethymologie des
Wortes zeigt und die Vorstellung von dem Weltuntergange
wird mit der Idee von dem j&uuml;ngsten Gerichte verbunden.
Als Zeugnis f&uuml;r die Verschmelzung sei auf den Heliand<a name="FNanchor_69_69" id="FNanchor_69_69"></a><a href="#Footnote_69_69" class="fnanchor">[69]</a> und
Muspilli<a name="FNanchor_70_70" id="FNanchor_70_70"></a><a href="#Footnote_70_70" class="fnanchor">[70]</a> verwiesen.<a name="FNanchor_71_71" id="FNanchor_71_71"></a><a href="#Footnote_71_71" class="fnanchor">[71]</a></p>

<p><span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>Die H&ouml;lle wird besonders gern in lateinischen Gedichten
des zw&ouml;lften Jahrhunderts behandelt. In diesen wird die
Qual der Verdammten ausf&uuml;hrlich geschildert. Angef&uuml;hrt
seien zwei Gedichte:<a name="FNanchor_72_72" id="FNanchor_72_72"></a><a href="#Footnote_72_72" class="fnanchor">[72]</a></p>

<div class="poem"><div class="stanza">
<span class="i0">Tunc infernus apparebit<br /></span>
<span class="i0">et damnatos absorbebit,<br /></span>
<span class="i0">fulgus ignis atque vermes<br /></span>
<span class="i0">Trucidabant peccatores.<br /></span>
</div></div>

<p class="noindent">Das zweite &raquo;De poena peccatoris&laquo; betitelte lautet:<a name="FNanchor_73_73" id="FNanchor_73_73"></a><a href="#Footnote_73_73" class="fnanchor">[73]</a></p>

<div class="poem"><div class="stanza">
<span class="i0">O quam grave, quam inmite,<br /></span>
<span class="i0">A sinistris erit: &raquo;ite&laquo;<br /></span>
<span class="i0">Cum a dextris: &raquo;vos venite.&laquo;<br /></span>
<span class="i0">dicet rex, largitos vitae.<br /></span>
<span class="i0">Tunc spes omnis interibit<br /></span>
<span class="i0">et cras cras prorsus abibit.<br /></span>
<span class="i0">ad tormenta quisquis ibit,<br /></span>
<span class="i0">jam amplius non exibit.<br /></span>
<span class="i0">Ibi flammis exuretur<br /></span>
<span class="i0">et a vermis rodetur,<br /></span>
<span class="i0">ab angustiis augetur,<br /></span>
<span class="i0">qui salvari non meretur,<br /></span>
<span class="i0">et turribiles ultores<br /></span>
<span class="i0">judicabant pravos mores.<br /></span>
</div></div>

<p>Die eingehende Ausmalung der H&ouml;lle bei der Schilderung
des j&uuml;ngsten Gerichtes treten im Mittelalter in den Mittelpunkt
fast aller Vorstellungen, zumal als man um das Jahr 1000
nach der Lehre der Kirchenv&auml;ter den Untergang der Welt
erwartete.<a name="FNanchor_74_74" id="FNanchor_74_74"></a><a href="#Footnote_74_74" class="fnanchor">[74]</a> Als dieser dann nicht eintrat, blieb das j&uuml;ngste
Gericht als ein beliebtes Thema der Predigt bestehen, welche
die Qualen der H&ouml;lle als ein memento mori mit besonderem
Behagen ausmalte.<a name="FNanchor_75_75" id="FNanchor_75_75"></a><a href="#Footnote_75_75" class="fnanchor">[75]</a></p>

<!-- <p><span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>[Blank Page]</p> -->




<h2><span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>Die Darstellung des Teufels und der H&ouml;lle<br />
<small>in der Kunst.</small></h2>

<!-- <p><span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>[Blank Page]</p> -->




<h3><span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>Die Darstellung in der altchristlichen Kunst.</h3>


<p><span class="dropcap">A</span>us der Verbindung biblisch-christlicher, r&ouml;misch-griechischer
und germanischer Mythologie war also, wie wir
gesehen haben, jene eigenartige Vorstellung von H&ouml;lle und
Teufel allm&auml;hlich erwachsen, welche ein Gemeingut aller
V&ouml;lker Europas bis auf den heutigen Tag geblieben ist. Es
konnte nicht ausbleiben, dass sich die Kunst sehr bald dieses
Themas bem&auml;chtigte. Der Moment traf etwa ungef&auml;hr in der
karolingischen Periode um das siebente, achte Jahrhundert
ein. Die vorangehende altchristliche Kunst, welche, wesentlich
auf die Ausschm&uuml;ckung der Katakomben beschr&auml;nkt, mit jenen
in Beziehung stehende Stoffe vorzugsweise veranschaulichte,
also heitere Bilder von der Auferstehung, dem ewigen Leben,
vom guten Hirten, welcher der verirrten Seele nachgeht und
durch Wunder seine g&ouml;ttliche Mission beth&auml;tigt und erf&uuml;llt,
konnte noch kein Bed&uuml;rfnis empfinden nach Darstellung von
H&ouml;lle und Teufel, vom j&uuml;ngsten Gericht und der ewigen Verdammnis.
In der Katakombenkunst wird man daher nur
sp&auml;rlichen Andeutungen und Darstellungen dieser Art begegnen.
Doch fehlen sie nicht ganz.</p>

<p>So wird z.&nbsp;B. der S&uuml;ndenfall, der ja die Ursache des
leiblichen Todes der Menschen und ihrer Erl&ouml;sung war,
besonders gern im engen Anschluss an die Erz&auml;hlung der
Genesis vorgef&uuml;hrt, wobei der Teufel bekanntlich unter dem
Bilde der Schlange auftritt.</p>

<p>Um den Baum, zu dessen Seiten Adam und Eva stehen,
ringelt sich die verf&uuml;hrende Schlange, welche der Eva mit
dem Maule den Apfel giebt. Diese Scene findet sich h&auml;ufig
<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>auf Malereien und Sculpturen.<a name="FNanchor_76_76" id="FNanchor_76_76"></a><a href="#Footnote_76_76" class="fnanchor">[76]</a> Zuweilen kriecht die Schlange
auch an der Wurzel des Baumes.<a name="FNanchor_77_77" id="FNanchor_77_77"></a><a href="#Footnote_77_77" class="fnanchor">[77]</a> Die Verf&uuml;hrung des ersten
Menschenpaares ist dann bereits vollzogen, Eva hat von dem
Apfel schon gekostet und reicht ihn Adam, w&auml;hrend die
Schlange nur der frohlockende Zuschauer ist. Manchmal
wird sie aber auch direkt als Verf&uuml;hrer dargestellt, wie sie
Eva den Apfel entgegenstreckt.<a name="FNanchor_78_78" id="FNanchor_78_78"></a><a href="#Footnote_78_78" class="fnanchor">[78]</a> Als Abweichung von der
gew&ouml;hnlichen Auffassung ist diejenige anzusehen, in der die
Schlange einen Wolfskopf hat.<a name="FNanchor_79_79" id="FNanchor_79_79"></a><a href="#Footnote_79_79" class="fnanchor">[79]</a></p>

<p>F&uuml;r die Komposition dieser Scene fehlte es nicht an Vorbildern.
Schon auf einem altbabylonischen Cylinder sehen
wir in der Mitte einen heiligen Baum, zu beiden Seiten je
eine sitzende Figur, im Hintergrunde eine vom Erdboden sich
aufrichtende Schlange.<a name="FNanchor_80_80" id="FNanchor_80_80"></a><a href="#Footnote_80_80" class="fnanchor">[80]</a> Eine alt&auml;gyptische Darstellung, bei
der allerdings die Schlange fehlt, zeigt den Baum in der
Mitte, rechts und links Mann und Weib, im Hintergrunde
wahrscheinlich einen Gott. In den Zweigen des Baumes
h&auml;ngt wie zur Warnung eine mit Hieroglyphen bedeckte
Tafel.<a name="FNanchor_81_81" id="FNanchor_81_81"></a><a href="#Footnote_81_81" class="fnanchor">[81]</a> In der antiken Kunst ist die Schlange als H&uuml;terin
der goldenen &Auml;pfel der Hesperiden bestellt,<a name="FNanchor_82_82" id="FNanchor_82_82"></a><a href="#Footnote_82_82" class="fnanchor">[82]</a> und als st&auml;ndiges
Attribut des Asklepios umringelt sie den Stab des Gottes.<a name="FNanchor_83_83" id="FNanchor_83_83"></a><a href="#Footnote_83_83" class="fnanchor">[83]</a></p>

<p><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>Man wird vielleicht fragen, warum gerade der S&uuml;ndenfall
sich h&auml;ufiger findet. Die Behauptung von Kraus,<a name="FNanchor_84_84" id="FNanchor_84_84"></a><a href="#Footnote_84_84" class="fnanchor">[84]</a> dass
das Bild der Stammeltern an die Neuschaffung in Christo erinnern
sollte, dass ferner die Sch&ouml;pfung nicht ein Werk des
B&ouml;sen, sondern Gottes sei, und dass, mag die Verschuldung
des Menschen noch so gross sein, Busse und Bekehrung
m&ouml;glich sind, ist durch die einfache Handlung wohl ebenso
wenig, als durch die Hinweise auf Ausspr&uuml;che des Augustin,<a name="FNanchor_85_85" id="FNanchor_85_85"></a><a href="#Footnote_85_85" class="fnanchor">[85]</a>
Prudentius<a name="FNanchor_86_86" id="FNanchor_86_86"></a><a href="#Footnote_86_86" class="fnanchor">[86]</a> und Ambrosius<a name="FNanchor_87_87" id="FNanchor_87_87"></a><a href="#Footnote_87_87" class="fnanchor">[87]</a> motiviert, welche sie vielleicht
gar nicht mit R&uuml;cksicht auf die k&uuml;nstlerische Darstellung des
S&uuml;ndenfalles, sondern nur, um eine ihrer Zeit gef&auml;llige Erl&auml;uterung
&uuml;ber die biblische Erz&auml;hlung zu geben, gethan haben. Warum
diese Scene so oft dargestellt worden ist, zeigt die Betrachtung
ihres Zusammenhanges mit anderen Bildern derselben
R&auml;ume oder derselben Gem&auml;lde. So ist in den Katakomben
fast &uuml;berall gleichzeitig Christus als guter Hirt gleichsam als
Pendant dazugegeben, auf den zugleich hingewiesen wird als
den Erl&ouml;ser des durch den Teufel &uuml;berwundenen und zum
ewigen Tode verdammten Menschengeschlechts. Nach Kraus
Auffassung w&uuml;rde die Schlange ferner eine nur nebens&auml;chliche
Rolle spielen, w&auml;hrend der doch gerade von ihm angef&uuml;hrte
Prudentius sie geb&uuml;hrend hervorhebt. Und die Schlange,
welche selbst den Apfel reicht, muss man doch als causa
movens des ganzen Vorganges bestehen lassen. Dass sie
aber das Bild des Teufels ist, bezeugt ausser der Bibel der
Ausspruch des Augustin.</p>

<p>Ein weiteres Bild zeigt den Teufel in der Figur einer
Schlange oder eines Drachen, die durch den triumphierenden
Erl&ouml;ser besiegt sind, wohl im Anschluss an Psalm XCI,13.
<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>So sieht man auf einer Thonlampe aus dem f&uuml;nften Jahrhundert
Christus mit der in ein Kreuz auslaufenden Lanze eine Schlange
zu seinen F&uuml;ssen durchbohren, w&auml;hrend sich ein Drache neben
ihm auf der einen Seite erhebt, auf der andern aber eine
Viper sich windet.<a name="FNanchor_88_88" id="FNanchor_88_88"></a><a href="#Footnote_88_88" class="fnanchor">[88]</a> Auf einer aus derselben Zeit stammenden
Broncelampe wird das Haupt des Drachen, welcher den
verderbenbringenden Apfel im Rachen tr&auml;gt, von dem Kreuze
durchbohrt.<a name="FNanchor_89_89" id="FNanchor_89_89"></a><a href="#Footnote_89_89" class="fnanchor">[89]</a> Ein anderes Mal zertritt genau nach dem biblischen
Texte Christus die Schlange.<a name="FNanchor_90_90" id="FNanchor_90_90"></a><a href="#Footnote_90_90" class="fnanchor">[90]</a></p>

<p>Ein ferneres Symbol f&uuml;r den Teufel ist Goliath, welcher
von David mit der Schleuder erlegt wird. So bezeugt
Augustin:<a name="FNanchor_91_91" id="FNanchor_91_91"></a><a href="#Footnote_91_91" class="fnanchor">[91]</a> Goliam magnum, robustum, armis terribilibus
ingentique turba munitum, David solus, puer parvus atque
inermis uno lapide ictu prostravit. Quid autem petra Goliam
manu David missa, nisi Christum contra Diabolum ex semine
David venturum significavit? Eine solche Darstellung ist
sicher auf einem Deckengem&auml;lde zu S. Callisto nachgewiesen.<a name="FNanchor_92_92" id="FNanchor_92_92"></a><a href="#Footnote_92_92" class="fnanchor">[92]</a></p>

<p>In &auml;hnlicher Weise wird Pharao als der b&ouml;se Feind der
Kinder Gottes aufgefasst, insofern als er das auserlesene Volk
beim Durchgang durch das rote Meer vernichten wollte.<a name="FNanchor_93_93" id="FNanchor_93_93"></a><a href="#Footnote_93_93" class="fnanchor">[93]</a>
Ein derartiges Mosaik ist in St. Maria maggiore zu Rom vorhanden,<a name="FNanchor_94_94" id="FNanchor_94_94"></a><a href="#Footnote_94_94" class="fnanchor">[94]</a>
doch ist es sehr fraglich, ob noch die symbolische
Auffassung zul&auml;ssig und nicht vielmehr die rein historische als
solche vom K&uuml;nstler gegeben ist.</p>

<p>Von antiken Darstellungen, welche sich analog den
heidnischen G&ouml;ttern Umdeutungen im christlichen Sinne haben
gefallen lassen m&uuml;ssen, kann nur eine als hierher geh&ouml;rig angef&uuml;hrt
werden: Odysseus und die Sirenen. Im f&uuml;nften Jahrhunderte
<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>erkl&auml;rte der hlg. Maximus von Turin das Schiff des
Odysseus f&uuml;r ein Vorbild der Kirche, den Mast als Symbol
des Kreuzes, an welchem sich die Gl&auml;ubigen festhalten. Die
Sirenen bedeuteten die Personifikation des B&ouml;sen, welcher die
Menschen verf&uuml;hren will. Sie sind gew&ouml;hnlich als V&ouml;gel mit
Menschenk&ouml;pfen gebildet.<a name="FNanchor_95_95" id="FNanchor_95_95"></a><a href="#Footnote_95_95" class="fnanchor">[95]</a></p>

<p>Noch sp&auml;rlicher als der Versuch einer symbolischen Wiedergabe
des Teufels ist in der altchristlichen Kunst die der H&ouml;lle.
Nur eine allerdings h&auml;ufig wiederkehrende Komposition l&auml;sst
sich anf&uuml;hren: Jonas im Leibe des Wallfisches.<a name="FNanchor_96_96" id="FNanchor_96_96"></a><a href="#Footnote_96_96" class="fnanchor">[96]</a> Diese
Scene wird wie die des S&uuml;ndenfalles fast immer gleich komponiert.
Die Besatzung eines mit den Fluten k&auml;mpfenden Schiffes wirft
den Propheten, der sich als die Ursache des Unwetters bekennt,
kopf&uuml;ber in die sch&auml;umende Flut. Er wird von einem Seedrachen
verschlungen. In einem anderen Bilde sehen wir,
wie ihn das Untier ausgespieen hat und wie er am Strande
unter einer K&uuml;rbisstaude ruht. Die Leiden, welche der Prophet
in dem Leibe des Untieres erduldet, deuten auf jene an dem
gef&uuml;rchteten Orte der Finsternis; und somit stellte das Untier
selbst die H&ouml;lle vor; die gl&uuml;ckliche Errettung deutete man
aber auf die Auferstehung. So passte auch diese Scene vortrefflich
zum Schmuck eines Totengemaches. Motive f&uuml;r diese
Komposition d&uuml;rften vielleicht in der antiken Darstellung:
Perseus, die gefesselte Andromeda von dem Drachen befreiend,
zu suchen sein. Der phantastische Drache, losgel&ouml;st aus der
Komposition, ist dann zum Dekorationsbilde geworden.<a name="FNanchor_97_97" id="FNanchor_97_97"></a><a href="#Footnote_97_97" class="fnanchor">[97]</a> Er
verschlingt einen J&uuml;ngling, dessen Oberk&ouml;rper aus dem
Rachen ragt, w&auml;hrend er die Arme wie Hilfe suchend ausstreckt.</p>

<p>Eine andere Darstellung aus dem alten Testamente:
Simson, welcher die Thore von Gaza auf seinen Schultern
<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>forttr&auml;gt,<a name="FNanchor_98_98" id="FNanchor_98_98"></a><a href="#Footnote_98_98" class="fnanchor">[98]</a> wird vorbildlich auf Christus, der die H&ouml;llenthore
zertr&uuml;mmert, gedeutet. So sagt Augustin:<a name="FNanchor_99_99" id="FNanchor_99_99"></a><a href="#Footnote_99_99" class="fnanchor">[99]</a> Tollit portas civitatis,
id est, aufert portas inferni. Quid est, portas inferni tollere,
nisi imperium removere? Diese Darstellung h&auml;lt Martigny
auf einer Broncemedaille sicher nachgewiesen<a name="FNanchor_100_100" id="FNanchor_100_100"></a><a href="#Footnote_100_100" class="fnanchor">[100]</a> und als wahrscheinlich
auf einem Fresko von S. Hermas.<a name="FNanchor_101_101" id="FNanchor_101_101"></a><a href="#Footnote_101_101" class="fnanchor">[101]</a></p>

<p>Aus diesen wenigen Darstellungen geht hervor, dass die
altchristliche Kunst den Teufel und die H&ouml;lle nur symbolisch
angedeutet und beide stets dem Gedanken der Verherrlichung
Christi untergeordnet hat. Die einzelnen Kompositionen zeigen
in &Uuml;bereinstimmung mit der gesammten Kunst ihre Abh&auml;ngigkeit
von der Antike und sind von besonderem Interesse,
weil einige von ihnen wie die Darstellung des S&uuml;ndenfalls
und des Jonas in die sp&auml;tere Kunst des Westens &uuml;bergegangen
und somit von fr&uuml;hster Zeit an ein bleibender Besitz derselben
geworden sind.</p>




<h3><span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>Die Darstellung des Teufels und der H&ouml;lle im Zeitalter
der Karolinger und Ottonen.</h3>


<p><span class="dropcap">D</span>ie symbolische Darstellung des Teufels und der H&ouml;lle
war mit der altchristlichen Kunst zwar nicht erloschen, aber
sie trat allm&auml;hlich zur&uuml;ck, seitdem die Kunst den bekannten
Vorstellungen der Zeit entsprechend unter den Karolingern
und Ottonen den Teufel anthropomorphisiert und der H&ouml;lle
ein plastisches Bild zu geben versuchte. Wo die Anf&auml;nge f&uuml;r
diese Entwicklung zu suchen sind, d&uuml;rfte bei dem Mangel
an Beispielen kaum zu bestimmen sein. Offenbar sind die
betreffenden Kompositionen innerhalb des achten bis zw&ouml;lften
Jahrhunderts unter dem auf dem Occident damals sich stark
&auml;ussernden Einfluss der byzantinischen Kultur ausgebildet, wie
aus der &Uuml;bereinstimmung mit vorhandenen gleichzeitigen
byzantischen Darstellungen hervorgeht. Sie werden wie schon
fr&uuml;her im Anschluss an die Erz&auml;hlung der Bibel, deren Illustration
damals das allgemeine Interesse beanspruchte, ziemlich
wortgetreu wiedergegeben, und es ist nicht schwer, aus der
eingehenden Betrachtung derselben das Gesammtbild der
k&uuml;nstlerischen Gestaltung des Teufels und der H&ouml;lle zu
gewinnen.</p>

<p>Von den Erz&auml;hlungen des alten Testaments wird der
S&uuml;ndenfall stets in gleicher Auffassung wie in der altchristlichen
Kunst geschildert, weshalb von einer besonderen Aufz&auml;hlung
von Illustrationen hier abgesehen werden darf. Beachtenswert
ist jedoch, dass in dieser Zeit zuerst der Oberk&ouml;rper der
Schlange menschlich gebildet worden ist.<a name="FNanchor_102_102" id="FNanchor_102_102"></a><a href="#Footnote_102_102" class="fnanchor">[102]</a> Diese Auffassung
<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>ist ungleich feiner, als die fr&uuml;here. Die sprechende, verf&uuml;hrende
Schlange ohne jede Vermenschlichung mochte den K&uuml;nstlern
als zu wenig der Wirklichkeit entsprechend erscheinen. Indem
sie ihr nun einen menschlichen Oberk&ouml;rper gaben, machten
sie das Verf&uuml;hrungswerk der Schlange wahrscheinlicher und
gaben der Handlung eine gr&ouml;ssere Lebhaftigkeit. Erw&auml;hnt
sei von den zahlreichen Darstellungen dieser Art eine bisher
nicht edierte, in der historia veteris ac novi testamentis cum
figuris illustrata,<a name="FNanchor_103_103" id="FNanchor_103_103"></a><a href="#Footnote_103_103" class="fnanchor">[103]</a> wo der Verf&uuml;hrer als Schlange mit fast
menschlichem Oberk&ouml;rper geformt ist. Mit einer Hand h&auml;lt
er der Eva den Apfel entgegen. Der Kopf ist mit einer M&uuml;tze
bekleidet.</p>

<p>Eine in der altchristlichen Kunst bisher noch nicht nachzuweisende
Komposition stellt Simson im Kampfe mit dem
L&ouml;wen dar, der bekanntlich als das Bild des Teufels gilt; der
jugendliche Held reitet entweder auf dem Tiere und reisst
ihm, sich vorn &uuml;berneigend, den Rachen auseinander oder er
dringt auf ihn ein und ringt mit ihm wie z.&nbsp;B. auf einem
Relief an der Th&uuml;r des Domes von Augsburg zu sehen ist.
(XI. Jhrdt.)<a name="FNanchor_104_104" id="FNanchor_104_104"></a><a href="#Footnote_104_104" class="fnanchor">[104]</a> Auch hier wie in der altchristlichen Kunst
gilt Simson als Vorl&auml;ufer Christi; der Kampf des Guten gegen
das B&ouml;se, die &Uuml;berwindung des Teufels ist das Thema.
Vielleicht war aber auch diese Darstellung schon in der
fr&uuml;heren Kunstperiode vorhanden, in deren Rahmen sie hineingepasst
und aus der sie sich dann mit den &uuml;brigen in die
Folgezeit hin&uuml;bergerettet h&auml;tte.</p>

<p>Die erw&auml;hnten Scenen scheinen die einzigen aus dem
alten Testamente zu sein, in denen der Teufel symbolisch angedeutet
ist. F&uuml;r die reale Darstellung kann nur eine Miniatur
zum Buche Hiob aus einer Bibel des IX/X. Jhrdts. angef&uuml;hrt
<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>werden:<a name="FNanchor_105_105" id="FNanchor_105_105"></a><a href="#Footnote_105_105" class="fnanchor">[105]</a> Der Teufel Hiob steinigend. Der Teufel, ein kleines,
schwarzes, gefl&uuml;geltes M&auml;nnchen, tanzt vor dem auf Tr&uuml;mmern
sitzenden Hiob, frohlockend &uuml;ber sein vollbrachtes Werk. In
der Hand h&auml;lt er eine Kohlenpfanne, um die Tr&uuml;mmer zu
entflammen. Auf demselben Blatte qu&auml;lt er den trauernden
Dulder mit einem Stachel. Der Teufel ist hier in seltener,
sonst in dieser Zeit nirgends wiederkehrenden Auffassung
gleich den Engeln Gottes mit dem Nimbus dargestellt, ein
Beweis f&uuml;r die byzantinische Herkunft der Miniatur; denn
wie Godeh. Sch&auml;fer in den Noten zum Malerbuch vom Berge
Athos<a name="FNanchor_106_106" id="FNanchor_106_106"></a><a href="#Footnote_106_106" class="fnanchor">[106]</a> auseinandersetzt, bezeichnet der Nimbus im Orient
irgend eine Gewalt, gut oder b&ouml;se, und nicht die Heiligkeit
allein.</p>

<p>Die Mehrzahl der Darstellungen schliesst sich indes den
Erz&auml;hlungen des neuen Testamentes an, in welchem ja der
Teufel und die D&auml;monen, wie wir gesehen haben, h&auml;ufig erw&auml;hnt
und mit dem Leben des Herrn oder seiner Apostel
und Nachfolger in Beziehung gebracht werden. Aus diesen
Scenen lernen wir die k&uuml;nstlerische Gestalt des Teufels am
besten kennen.</p>

<p>Eine beliebte Illustration bilden die Versuchungen Christi,<a name="FNanchor_107_107" id="FNanchor_107_107"></a><a href="#Footnote_107_107" class="fnanchor">[107]</a>
welche jene Zeit, ohne zu gr&uuml;beln, nach dem Texte des
Evangelisten buchst&auml;blich wiedergegeben hat. Die Versuchung
erfolgte bekanntlich an drei Orten: in der W&uuml;ste,
auf der Zinne des Tempels und auf einem hohen Berge. Sie
&auml;ussert sich auf dreifache Art. In der ersten wird der
<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>Heiland durch Hunger gequ&auml;lt, in der zweiten ein Beweis
seiner Allmacht verlangt, in der dritten an seine Herrschsucht
appelliert. Diese feinen Unterschiede der Erz&auml;hlung
sind in den Kompositionen der drei Scenen vom VIII.&ndash;XII.
Jhrdt. nirgends zum Ausdruck gekommen, offenbar weil die
Kunstmittel dazu nicht ausreichten, sondern der Teufel, der
im Texte als Repr&auml;sentant dreier Laster erscheint, der Genusssucht,
des Stolzes und der Herrschbegierde, wird immer
in gleicher Weise dargestellt. Welche Versuchung gemeint
ist, kann man allein &auml;usserlich aus der gew&ouml;hlich ziemlich
bestimmt gezeichneten &Ouml;rtlichkeit erkennen. Von den h&auml;ufigen
Illustrationen in Miniaturen d&uuml;rfte die des Gregor v.
Nazianz (IX. Jhrdt.) die fr&uuml;hste sein, welche wir kennen.<a name="FNanchor_108_108" id="FNanchor_108_108"></a><a href="#Footnote_108_108" class="fnanchor">[108]</a>
In dem byzantinischen Manuskript ist der Versucher in
menschlicher Gestalt, schwarz, gefl&uuml;gelt, nackt bis auf den
Lendenschurz dargestellt. In einer Handschrift Kaiser Otto&#8217;s
in Aachen (X. s)<a name="FNanchor_109_109" id="FNanchor_109_109"></a><a href="#Footnote_109_109" class="fnanchor">[109]</a> tritt der Teufel in den drei Bildern als fast
nackter Mann auf. Er ist nur mit einer graublauen Binde
bedeckt, welche um den Leib gewickelt ist, zum Halse aufsteigt,
ihn umschliesst und von der rechten Schulter &uuml;ber die
Brust herabh&auml;ngt. Er st&uuml;tzt sich auf einen Stab. Als Teufel
charakterisieren ihn Flammenhaare und grosse rote Fl&uuml;gel.
In dem einen Bilde erscheint er als eine Kreatur von niedriger
Gestalt, die vor Christus zu fliehen scheint, in einem andern
ist er rein menschlich gebildet und zeigt mit lebhaftem
Gestus auf die Steine. In der Handschrift No. 110 zu Berlin
(X. Jhrdt.) ist er als gefl&uuml;gelter, stierk&ouml;pfiger Mensch
gebildet. Seine Farbe ist blass schwarz. An den Waden
und Ellenbogen hat er spitze, hornartige Ausw&uuml;chse.<a name="FNanchor_110_110" id="FNanchor_110_110"></a><a href="#Footnote_110_110" class="fnanchor">[110]</a> In dem
gleichzeitigen Wandgem&auml;lde von S. Angelo in Formis, das
<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>zweifellos von griechischen K&uuml;nstlern ausgef&uuml;hrt ist, kommt
Christus zwischen Palmen von links her geschritten. Vor ihm
steht der Teufel in geb&uuml;ckter Haltung und nimmt aus einer
Vase Steine, wobei er Christus ansieht, als wollte er sagen:
&raquo;Bist Du Gottes Sohn, so sprich, dass diese Steine Brot werden.&laquo;
Der Teufel ist als hagerer Mann mit grossen Fl&uuml;geln gebildet in
&auml;hnlicher Auffassung wie bei Gregor v. Nazianz und in Aachen.<a name="FNanchor_111_111" id="FNanchor_111_111"></a><a href="#Footnote_111_111" class="fnanchor">[111]</a>
In dem Vi&#353;ehrader Evangeliar (XII. Jhrdt.) tr&auml;gt der Teufel,
dessen F&uuml;sse hier in Krallen ausgehen, eine Hacke, welche
die in Brot zu verwandelnden Steine aufzuheben bestimmt ist.<a name="FNanchor_112_112" id="FNanchor_112_112"></a><a href="#Footnote_112_112" class="fnanchor">[112]</a>
Eine interessante Darstellung findet man in dem psalterium
cum figuris (XII. Jhrdt.) Christus steht auf dem Gipfel des
Berges, vor ihm Satan ein Spruchband haltend mit der Inschrift:
&raquo;Haec omnia tibi dabo, si cadens adoraveris me.&laquo;
Hinter dem Herrn steht der Teufel noch einmal, um anzudeuten,
dass er den Heiland auf den Berg getragen hat. Der Versucher
hat Adlerklauen, eine Fratze auf dem Leibe und ein
Schw&auml;nzchen.<a name="FNanchor_113_113" id="FNanchor_113_113"></a><a href="#Footnote_113_113" class="fnanchor">[113]</a> Mit diesen Miniaturen stimmt auch inhaltlich
das Relief auf der Bernwards&auml;ule &uuml;berein.<a name="FNanchor_114_114" id="FNanchor_114_114"></a><a href="#Footnote_114_114" class="fnanchor">[114]</a> Der Versucher,
ein nackter Mann ohne weitere Attribute, flieht entsetzt vor
dem standhaft gebliebenen Erl&ouml;ser.</p>

<p>Die &Uuml;bereinstimmung der Compositionen untereinander
und mit den Vorschriften des Malerbuches vom Berge Athos<a name="FNanchor_115_115" id="FNanchor_115_115"></a><a href="#Footnote_115_115" class="fnanchor">[115]</a>
spricht nicht nur f&uuml;r den geistigen Zusammenhang der Illustratoren,
sondern auch f&uuml;r die gemeinsame Provenienz des
Stoffes, und die geringen Abweichungen, z.&nbsp;B. in den Attributen
des Teufels fallen bei der gleichen Gesammtauffassung nicht
<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>in&#8217;s Gewicht. Wenn Dobbert sagt,<a name="FNanchor_116_116" id="FNanchor_116_116"></a><a href="#Footnote_116_116" class="fnanchor">[116]</a> dass das Specifisch-Byzantinische
der Versuchungsbilder in St. Angelo in Formis auf
dem Gebiete der Geb&auml;rden- und Bewegungsmotive liegt, so
gilt dies auch f&uuml;r die abendl&auml;ndischen Darstellungen.</p>

<p>In einer neuen Gruppe von Bildern, welche Heilungen
von allerlei Besessenen darstellen, erscheint der Teufel als
Urheber der Krankheit. Die bekannteste darunter ist das
Wunder zu Gerasa,<a name="FNanchor_117_117" id="FNanchor_117_117"></a><a href="#Footnote_117_117" class="fnanchor">[117]</a> ein, wie es scheint, schon fr&uuml;h, vielleicht
im f&uuml;nften Jahrhundert, behandeltes Thema; und wenn wir dieses
erst jetzt betrachten, so geschieht es deshalb, weil die Darstellung
ihrer Entstehung nach auf Byzanz weist, dazu das
historische, nicht das symbolische Element betont. In allen
Bildern dieser Art ist das von Christus vollzogene Wunder
die Hauptsache. Um es begreiflich zu machen, entschweben
dem Munde der Besessenen kleine D&auml;monen, welche sich auf
eine Herde Schweine st&uuml;rzen. Auf einer byzantinischen Elfenbeinarbeit
aus dem f&uuml;nften Jahrhundert<a name="FNanchor_118_118" id="FNanchor_118_118"></a><a href="#Footnote_118_118" class="fnanchor">[118]</a> l&auml;sst der unbekannte
K&uuml;nstler den D&auml;mon aus dem Munde des Besessenen entschweben,
und eine Herde Schweine sich in das Wasser st&uuml;rzen,
um anzudeuten, dass der b&ouml;se Geist in diese Tiere gefahren
ist. &Auml;hnlich ist ein Mosaikgem&auml;lde in St. Apollinare Nuovo zu
Ravenna.<a name="FNanchor_119_119" id="FNanchor_119_119"></a><a href="#Footnote_119_119" class="fnanchor">[119]</a> In sp&auml;terer Zeit, vom IX. Jhrdt. an, wird die
Scene reicher ausgeschm&uuml;ckt. Die Stadt Gerasa und ihre
Einwohner erscheinen da im Hintergrunde und sind Zeugen
des Wunders. Der Besessene ist dabei meist gefesselt, offenbar
ein Zeichen, dass er sich noch in der Gewalt des
Teufels befindet. Manchmal liegen die Fesseln gesprengt am
Boden, um die erlangte Befreiung aus der Gewalt der D&auml;monen
anzudeuten. Darstellungen dieses Inhalts kommen h&auml;ufig
in Miniaturen vor, so in dem Utrechter Evangelienbuch
<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>(X. Jhrdt.)<a name="FNanchor_120_120" id="FNanchor_120_120"></a><a href="#Footnote_120_120" class="fnanchor">[120]</a> und auf den Wandgem&auml;lden der Insel Reichenau
(X. Jhrdt.).<a name="FNanchor_121_121" id="FNanchor_121_121"></a><a href="#Footnote_121_121" class="fnanchor">[121]</a> Auch in den Darstellungen des XI. und XII. Jhrdt.
ist, was die Komposition anlangt, keine &Auml;nderung vorgenommen.
Alle diese Darstellungen, besonders die beiden zuerst genannten,
zeigen gleichfalls die traditionelle Abh&auml;ngigkeit von Byzanz.</p>

<p>In den &uuml;brigen Scenen, welche sonst noch die Heilung
von Besessenen behandeln, ist die Ausf&uuml;hrung &auml;hnlich.<a name="FNanchor_122_122" id="FNanchor_122_122"></a><a href="#Footnote_122_122" class="fnanchor">[122]</a> Der
D&auml;mon entschwebt stets als kleines gefl&uuml;geltes M&auml;nnchen dem
Munde.<a name="FNanchor_123_123" id="FNanchor_123_123"></a><a href="#Footnote_123_123" class="fnanchor">[123]</a> Einmal in der Handschrift des neuen Testamentes im
Vatikan ist er sogar als kleiner antiker Satyr mit H&ouml;rnern
und Schw&auml;nzchen gebildet.<a name="FNanchor_124_124" id="FNanchor_124_124"></a><a href="#Footnote_124_124" class="fnanchor">[124]</a></p>

<p>Eine wichtige Rolle spielt der Teufel in dem Leben des
Judas Ischarioth. Der Verrat Christi ist sein Werk; denn
es heisst Ev. Joh. 13,27: &raquo;Und nach dem Bissen fuhr der
Satan in ihn.&laquo; Als wortgetreue Illustration zu diesem Text
ist der Teufel als roter Vogel, der in den Mund des Verr&auml;ters
fliegt, auf mehreren Abendmahlsbildern bezeichnet. Judas
sitzt gew&ouml;hnlich isoliert von den J&uuml;ngern, eine Anordnung,
die schon in den &auml;ltesten Darstellungen des Abendmahles
erscheint. So taucht z.&nbsp;Bspl. im Vi&#353;ehrader Evangelienbuch
der allein sitzende Judas mit der Rechten in
die Sch&uuml;ssel und f&uuml;hrt mit der Linken den Bissen in den
<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>Mund, wobei zugleich der Teufel in Gestalt eines roten Vogels
hineinschwebt.<a name="FNanchor_125_125" id="FNanchor_125_125"></a><a href="#Footnote_125_125" class="fnanchor">[125]</a> Im M&uuml;nchener Evangelienbuch f&auml;hrt ein
schwarzer D&auml;mon in den Mund. Auf einem Wandgem&auml;lde
der Portikus Hadrians zu Athen macht ein schwarzer D&auml;mon
am Ohr des Judas diesen als Verr&auml;ter kenntlich.<a name="FNanchor_126_126" id="FNanchor_126_126"></a><a href="#Footnote_126_126" class="fnanchor">[126]</a></p>

<p>Der Teufel, welcher durch den Verrat des Judas ein
Anrecht auf diesen hat, nimmt deshalb auch nach dem Tode
des Verr&auml;ters von diesem Besitz. Nach Math. 27,5 hat sich
Judas erh&auml;ngt. Nur zwei hierauf bez&uuml;gliche Darstellungen
sind anzuf&uuml;hren. Die erste befindet sich in einem byzantinischen
Manuskript, welches Waagen beschreibt. Der schwarze Teufel
zieht Judas an einer schwarzen Schlinge, die um seinen Hals
geschlungen ist, empor, um ihn an einem Baume aufzuh&auml;ngen.<a name="FNanchor_127_127" id="FNanchor_127_127"></a><a href="#Footnote_127_127" class="fnanchor">[127]</a>
Der Teufel kn&uuml;pft also selbst den Verr&auml;ter auf und wird so
zum Strafvollstrecker, w&auml;hrend in dem Bilde auf den Erzth&uuml;ren
von Benevent (XII. Jhrdt.) sich Judas bereits selbst erh&auml;ngt
hat. Ein kleiner nackter Teufel hat ihn umarmt, um seine
Seele in Besitz zu nehmen.<a name="FNanchor_128_128" id="FNanchor_128_128"></a><a href="#Footnote_128_128" class="fnanchor">[128]</a></p>

<p>Schliesslich sei noch auf die Darstellung des Judas
Ischarioth nach dem Tode in der H&ouml;lle hingewiesen, welche
aber an anderer Stelle ausf&uuml;hrlich besprochen werden soll.
Aus allen diesen Scenen aber ist ersichtlich, dass zwar die
k&uuml;nstlerische Darstellung des Teufels sich eng an die Bibel
anschliesst, zugleich aber auch der Auffassung der Zeit
entspricht, welche den Teufel als den intellektuellen Urheber
der verr&auml;terischen That und den Strafvollstrecker hinstellt.</p>

<p>Mit diesen letzten Bildern d&uuml;rften die Kompositionen, in
denen der Teufel auftritt, ersch&ouml;pft sein. Wir gehen nunmehr
<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>zur Betrachtung der H&ouml;llendarstellungen &uuml;ber, in denen zwei
Auffassungen, die symbolische und reale, gleichzeitig und
parallel miteinander auftreten. Eine Ableitung also der einen
aus der andern, wie sie vielfach mit Gl&uuml;ck f&uuml;r andere Stoffe
aus der altchristlichen und sp&auml;teren Kunst nachgewiesen ist,
d&uuml;rfte also hier ausgeschlossen sein.</p>

<p>Von der symbolischen Gattung hat Dr. Georg Voss<a name="FNanchor_129_129" id="FNanchor_129_129"></a><a href="#Footnote_129_129" class="fnanchor">[129]</a>
einige byzantinische Miniaturen erw&auml;hnt. Die H&ouml;lle ist als
Hades in einer Gestalt, die teils an Silen,<a name="FNanchor_130_130" id="FNanchor_130_130"></a><a href="#Footnote_130_130" class="fnanchor">[130]</a> teils an den dreik&ouml;pfigen
Cerberus<a name="FNanchor_131_131" id="FNanchor_131_131"></a><a href="#Footnote_131_131" class="fnanchor">[131]</a> erinnert, dargestellt. F&uuml;r diese Bilder
sind antike Motive klar. Eine ganz vereinzelte Darstellung,
deren Ursprung ich nicht erkl&auml;ren kann, befindet sich in
einer lateinischen Bibel in Paris (X. Jhrdt.). Zu einem kegelf&ouml;rmigen
H&uuml;gel zieht spiralf&ouml;rmig ein Weg hinauf. Aus der
trichterf&ouml;rmigen Spitze schaut ein missgestalteter Kopf heraus,
welchen eine Inschrift als facies abyssi im Anschluss an
Gen. 1,2 bezeichnet (eine merkw&uuml;rdige Vorstufe zu Dantes
Sch&ouml;pfung).<a name="FNanchor_132_132" id="FNanchor_132_132"></a><a href="#Footnote_132_132" class="fnanchor">[132]</a> In einer vatikanischen Handschrift aus dem
XII. Jhrdt. wird die H&ouml;lle als schilfbekr&auml;nzte, weibliche
Gestalt dargestellt, welche Pharao in den Abgrund zieht.<a name="FNanchor_133_133" id="FNanchor_133_133"></a><a href="#Footnote_133_133" class="fnanchor">[133]</a>
Sonst wird sie noch h&auml;ufig durch den weitge&ouml;ffneten Rachen
eines drachenartigen Unget&uuml;ms angedeutet. So ist auf den
Korsunschen Th&uuml;ren zu Nowgorod (XII. Jhrdt.) als Th&uuml;rkl&ouml;pfel
der ge&ouml;ffnete Rachen eines L&ouml;wen angebracht. Aus
dem mit scharfen Z&auml;hnen besetzten Rachen schauen f&uuml;nf
Ungl&uuml;ckliche heraus. Oberhalb des Kopfes steht: Die H&ouml;lle
verzehrt die S&uuml;nder.<a name="FNanchor_134_134" id="FNanchor_134_134"></a><a href="#Footnote_134_134" class="fnanchor">[134]</a></p>

<p>Zahlreicher als in diesen einzelnen symbolischen Darstellungen
<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>findet sich die Wiedergabe der H&ouml;lle in gr&ouml;sseren
Kompositionen, in denen sie gleichsam ein notwendiges
Requisit zu dem behandelten Gegenstande bildet. Das neue
Testament, besonders die Apokalypse, giebt dazu wieder den
Stoff.</p>

<p>Ein beliebtes Thema ist: Der reiche Mann und der arme
Lazarus.<a name="FNanchor_135_135" id="FNanchor_135_135"></a><a href="#Footnote_135_135" class="fnanchor">[135]</a> Diese Parabel war f&uuml;r die bildliche Darstellung
sehr dankbar, weil sie dem K&uuml;nstler Gelegenheit bot, an
einem allbekannten Beispiel die Strafen f&uuml;r begangene S&uuml;nden
nach dem Tode vor Augen zu f&uuml;hren. Der Gegenstand
nimmt gew&ouml;hnlich drei Scenen ein: Das Mahl des Reichen,
der Arme im Schoosse Abrahams, und der Reiche in der
H&ouml;lle. Von diesen kommt hier nur die letzte in Betracht.
In der Bilderhandschrift Kaiser Otto&#8217;s in Aachen (IX. Jhrdt.)
ist in der Mitte dieser Scene in Form einer Ellipse ein
flammender Abgrund dargestellt. Aus seiner Mitte ragt in
dunkeler Schattierung ein Frauenkopf, in dessen langen Haaren
das Wort abyssus steht. Um diesen Kopf schauen aus den
Flammen die H&auml;upter der acht guten Freunde, welche durch
den ge&ouml;ffneten Mund die Z&auml;hne erblicken lassen, als
wollten sie sagen, dass sie vor Durst umk&auml;men. Von ihnen
gesondert sitzt rechts der reiche Prasser. Durch seinen dunkelroten
Mantel, welcher ihn nur notd&uuml;rftig bedeckt, scheint
die rotbraune Haut hervor. Der Ungl&uuml;ckliche zeigt mit der
linken Hand auf seine durstige Zunge hin. Die flammende
H&ouml;lle ist rotbraun gemalt.<a name="FNanchor_136_136" id="FNanchor_136_136"></a><a href="#Footnote_136_136" class="fnanchor">[136]</a> In dem Evangelium zu Gotha
sitzt in der H&ouml;lle der H&ouml;llenf&uuml;rst an H&auml;nden und F&uuml;ssen
gefesselt.<a name="FNanchor_137_137" id="FNanchor_137_137"></a><a href="#Footnote_137_137" class="fnanchor">[137]</a> Auch in der Echternacher Handschrift Otto&#8217;s III.
(in Gotha) findet sich der Tod des Reichen. Teufel bem&auml;chtigen
sich seiner Seele. In einem anderen Bilde sitzt er mit
seinen f&uuml;nf Freunden in der H&ouml;lle und streckt seine Arme
nach dem im Schosse Abrahams sitzenden Lazarus aus.<a name="FNanchor_138_138" id="FNanchor_138_138"></a><a href="#Footnote_138_138" class="fnanchor">[138]</a>
Auch auf dem Wandgem&auml;lde in S. Angelo in Formis ist diese
<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>Scene dargestellt.<a name="FNanchor_139_139" id="FNanchor_139_139"></a><a href="#Footnote_139_139" class="fnanchor">[139]</a> Man sieht den Reichen jammernd in
einem Gl&uuml;hofen schmachten und Abraham anflehen, der rechts
von ihm erscheint, die Seele des Lazarus als Kind im Schosse
tragend. Aus dem XII. Jhrdt. sei eine Miniatur im hortus
deliciarum erw&auml;hnt. Der Reiche liegt in pr&auml;chtiger Kleidung
auf weichem Kissen, zu seinen F&uuml;ssen stehen seine Gattin und
seine Freunde, zu H&auml;upten tragen zwei grinsende D&auml;monen
seine Seele in Gestalt einer kleinen Figur, die seinem Munde
entschl&uuml;pft ist, fort. Die Teufel haben ein breites, grinsendes
Maul, Flammenhaare, die in f&uuml;nf Garben stehen, eine hakenf&ouml;rmige
Nase, lange N&auml;gel und in der Hand eine dreizinkige
Gabel.<a name="FNanchor_140_140" id="FNanchor_140_140"></a><a href="#Footnote_140_140" class="fnanchor">[140]</a> In allen den angef&uuml;hrten Bildern ist die H&ouml;lle als
ein flammenerf&uuml;llter Abgrund gemalt. Sonst ist von einer
genaueren Bestimmung der &Ouml;rtlichkeit abgesehen, und die
H&ouml;lle nur notd&uuml;rftig charakterisiert. Die byzantinischen Darstellungen
wie die in St. Angelo in Formis und die abendl&auml;ndischen
stimmen unter sich und auch mit der Beschreibung
im Malerbuch vom Berge Athos &uuml;berein, sodass auch hier
die Annahme, dass auf die Byzantiner die genauere Ausbildung
dieser Scene zur&uuml;ckgehe, zutreffend sein d&uuml;rfte. Wenn Didron
behauptet,<a name="FNanchor_141_141" id="FNanchor_141_141"></a><a href="#Footnote_141_141" class="fnanchor">[141]</a> dass die byzantinische Kunst diese Scenen zwar
mit der abendl&auml;ndischen &uuml;bereinstimmend komponiert habe,
aber in ihrer Auffassung der allgemein orientalischen Sitte
entsprechend grausamer sei, so spricht dies ebenfalls nicht
gegen die Abh&auml;ngigkeit beider Gebiete.</p>

<p>Ein gleich beliebtes Thema ist Christus in der Vorh&ouml;lle.<a name="FNanchor_142_142" id="FNanchor_142_142"></a><a href="#Footnote_142_142" class="fnanchor">[142]</a>
Nach der Legende ist Christus w&auml;hrend der vierzig Stunden,
welche er noch am Kreuze lebte, in die H&ouml;lle gefahren, um
die dort im limbus patrum weilenden Patriarchen zu befreien.
Die fr&uuml;hste, uns bekannte Darstellung scheint eine Miniatur
auf dem Palimpsest eines Psalters zu Pantokratoros (IX. Jhrdt.)
<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>zu Psalm 68, 19 zu sein.<a name="FNanchor_143_143" id="FNanchor_143_143"></a><a href="#Footnote_143_143" class="fnanchor">[143]</a> Der byzantinische K&uuml;nstler hat
die H&ouml;lle durch einen zu Boden geworfenen Riesen angedeutet,
&uuml;ber welchen Christus triumphierend hinwegschreitet. Auf
einem anderen Bilde ebenda tritt Christus, das Kreuz erhebend,
auf die Thore der H&ouml;lle. In derselben Scene zu St. Angelo
in Formis<a name="FNanchor_144_144" id="FNanchor_144_144"></a><a href="#Footnote_144_144" class="fnanchor">[144]</a> tritt Christus auf die kreuzweis liegenden St&uuml;cke
der von zerbrochenen Schl&ouml;ssern und Riegeln umgebenen
Th&uuml;r. Er hat die Hand Adams ergriffen, neben welchem Eva
erscheint, w&auml;hrend hinter ihnen eine Menge Propheten der
Erl&ouml;sung harren. Ein tiefer Abgrund thut sich unter den
F&uuml;ssen Christi auf. Gewaltsamer spielt sich die Scene auf
dem Fresko in der Unterkirche von St. Clemente in Rom
(X. Jhrdt.) ab.<a name="FNanchor_145_145" id="FNanchor_145_145"></a><a href="#Footnote_145_145" class="fnanchor">[145]</a> Die nackte, schwarze Gestalt des Teufels
liegt in ohnm&auml;chtiger Raserei, Feuerb&uuml;schel aus dem Munde
speiend am Boden und schaut mit feurigem Blick zu Christus
auf, der sie niedergetreten hat. Satan h&auml;lt Adam, den Christus
ihm entreissen will, an den F&uuml;ssen zur&uuml;ck. Hier ist die H&ouml;lle
nur durch den Teufel als ihre Personifikation angedeutet. Auf
den Erzth&uuml;ren von St. Zeno zu Verona (XI./XII. Jhrdt.)<a name="FNanchor_146_146" id="FNanchor_146_146"></a><a href="#Footnote_146_146" class="fnanchor">[146]</a>
ist die H&ouml;lle als ein fast quadratischer, von Mauern und Th&uuml;ren
umgebener Raum versinnbildlicht. In seiner Mitte sitzt ein
grosser Teufel. Er h&auml;lt einen Menschen, vielleicht Judas
Ischarioth, im Schoosse. Christus tritt als Erl&ouml;ser durch das
Thor der H&ouml;llenstadt. Diese letzte Darstellung findet nirgends
ihresgleichen und zeigt in dem Bestreben eine Lokalit&auml;t f&uuml;r
die H&ouml;lle zu schaffen einen Fortschritt gegen&uuml;ber den bisherigen.
Es seien noch zwei Miniaturen besprochen, die eine
in der Handschrift der Beverinischen Bibliothek zu Hildesheim,<a name="FNanchor_147_147" id="FNanchor_147_147"></a><a href="#Footnote_147_147" class="fnanchor">[147]</a>
die andere in der Queriniana zu Brescia (XI. Jhrdt.)<a name="FNanchor_148_148" id="FNanchor_148_148"></a><a href="#Footnote_148_148" class="fnanchor">[148]</a>. Die
H&ouml;lle, in welche Christus in aufrechter Haltung hinabschwebt,
<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>ist ein Flammengrund, in dem die S&uuml;nder Adam und Eva
schmachtend die H&auml;nde erheben. Am Boden liegt der Satan
an H&auml;nden und F&uuml;ssen gefesselt. Nach der Quirinianischen
Handschrift ist er b&auml;rtig und von Schergen von dunkler Hautfarbe
umgeben, deren Haare flammenden Garben gleichen.
Im Cod. Quer. sind in der Gestalt der Teufel menschliche
und tierische Glieder vermischt. H&auml;nde und F&uuml;sse sind mit
Krallen versehen, der Leib in Abst&auml;nden mit Strichlagen bedeckt,
womit Behaarung angedeutet ist. Die H&ouml;lle selbst ist
reicher ausgemalt. Ausser Satan ist noch ein zweiter Teufel
in ihr. Dieser in hockender Stellung weist mit der Linken
auf Eva, in der Rechten h&auml;lt er den Dreizack. In allen diesen
Scenen lassen sich Unterschiede in der Ausf&uuml;hrung erkennen,
obwohl die Komposition &uuml;berall die gleiche ist. In den
byzantinischen Darstellungen ist die Vorh&ouml;lle, wie es auch das
Malerbuch vom Berge Athos verlangt,<a name="FNanchor_149_149" id="FNanchor_149_149"></a><a href="#Footnote_149_149" class="fnanchor">[149]</a> als dunkele H&ouml;hle
dargestellt, in denen aber unter abendl&auml;ndischen Einfluss entstandenen
als flammenerf&uuml;llter Raum. Die Attribute, wie
Riegel und Schl&ouml;sser, ferner die b&uuml;ssenden S&uuml;nder, der gefesselte
Teufel und Drachen als Symbol der H&ouml;lle kehren
immer wieder, ein Beweis f&uuml;r die hier bestehende Tradition.</p>

<p>Wir wenden uns jetzt der f&uuml;r diese, wie f&uuml;r jede folgende
Zeit wichtigsten Komposition zu, in der die H&ouml;lle und der
Teufel nie fehlen: dem j&uuml;ngsten Gerichte. Darstellungen
desselben kommen bereits zu Ausgang der altchristlichen Kunst
vor, so in den Katakomben und in den Mosaiken von Ravenna.<a name="FNanchor_150_150" id="FNanchor_150_150"></a><a href="#Footnote_150_150" class="fnanchor">[150]</a>
Dass sie in unsere Besprechung nicht aufgenommen worden
sind, veranlasste das Fehlen des Teufels und der H&ouml;lle in
damaliger Zeit. In den ersten acht Jahrhunderten wurde
Christus im Kreise der Apostel dargestellt, wie er die Guten
von den B&ouml;sen scheidet. Von einer Vergeltung des Guten
und B&ouml;sen, von Belohnung und Strafe ist noch nirgends
<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>etwas zu finden. Dieser Gedanke findet sich zuerst, wie es
scheint, auf einer Terracotta im palazzo Barberini (XI. Jhrdt.)<a name="FNanchor_151_151" id="FNanchor_151_151"></a><a href="#Footnote_151_151" class="fnanchor">[151]</a>
Hier liegen zu Christi F&uuml;ssen eine Geissel als Symbol der
Strafe, daneben zwei Beutel als das der Belohnung. Wie
sich aus diesen Andeutungen die im Mittelalter &uuml;bliche Komposition,
in der die H&ouml;lle mit allen ihren Schrecken gezeichnet
wird, entwickelt hat, l&auml;sst sich bei dem g&auml;nzlichen Mangel
an Zwischengliedern leider noch nicht verfolgen. F&uuml;r die
Komposition aber, wie Kraus vorschl&auml;gt<a name="FNanchor_152_152" id="FNanchor_152_152"></a><a href="#Footnote_152_152" class="fnanchor">[152]</a>, vorbereitende Momente
anzunehmen, etwa die Scene: Der reiche Mann und
der arme Lazarus, ist kein Grund vorhanden, da diese Darstellungen
j&uuml;ngsten Gerichte gleichzeitig sind und eine gegenseitige
Entwicklung ausschliessen. Wahrscheinlich hat sich
die sp&auml;tere Komposition, welche seit dem X. Jhrdt. &uuml;blich
wird, sich aus den beschriebenen fr&uuml;hen allm&auml;hlich entwickelt,
nur m&uuml;ssen wir vorl&auml;ufig auf die Erkenntnis dieser Entwicklungsgeschichte
verzichten.</p>

<p>Nach der gew&ouml;hnlichen Darstellung zerf&auml;llt das Bild in
zwei horizontale H&auml;lften. Auf der oberen thront in der Mitte
Christus, umgeben von einer Aureole, zu seiner Seite rufen
je zwei Engel die Toten aus den Gr&auml;bern. Links und rechts
von ihnen sind die Apostel. Zu ihren F&uuml;ssen befinden sich
in der unteren H&auml;lfte links die Seligen, rechts die Verdammten,
also in der H&ouml;lle.</p>

<p>Die fr&uuml;heste derartige uns bekannte Schilderung der
H&ouml;lle innerhalb des j&uuml;ngsten Gerichtes d&uuml;rfte sich auf einer
Elfenbeinplatte des South-Kensington Museums befinden, welche
aus karolingischer Zeit stammt.<a name="FNanchor_153_153" id="FNanchor_153_153"></a><a href="#Footnote_153_153" class="fnanchor">[153]</a> Hier ist die H&ouml;lle als
schreckliches Ungeheuer mit gewaltigem Rachen geschildert,
welcher die Verdammten verschlingt. Die n&auml;chste vorhandene
Darstellung ist erst in dem unter Ansfried (995&ndash;1005)
geschriebenen Evangelienbuch erhalten.<a name="FNanchor_154_154" id="FNanchor_154_154"></a><a href="#Footnote_154_154" class="fnanchor">[154]</a> Hier sieht man in
der flammenden H&ouml;lle einen grossen Teufel. Von drei kleineren
<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>zieht einer mittels Haken einen Kleriker an sich, ein zweiter
erfasst mit seinen Krallen einen M&ouml;nch und einen Laien.
Ferner erblickt man einen gekr&ouml;nten Mann, zum Zeichen, dass
in der H&ouml;lle jeder Standesunterschied aufgehoben ist und nur
die strafende Gerechtigkeit waltet. In dem Bamberger Evangelistarium
Heinrichs II. zu M&uuml;nchen<a name="FNanchor_155_155" id="FNanchor_155_155"></a><a href="#Footnote_155_155" class="fnanchor">[155]</a> ist die H&ouml;lle als ein
Flammenmeer geschildert, das die Verdammten umschliesst.
Teufel zerren die S&uuml;nder mit Haken in die Tiefe zum gefesselten
Lucifer hinab. Mit diesen Miniaturen f&auml;llt zeitlich ein Fresko
in St. Angelo in Formis,<a name="FNanchor_156_156" id="FNanchor_156_156"></a><a href="#Footnote_156_156" class="fnanchor">[156]</a> wohl das fr&uuml;heste Wandbild, das
sich bis jetzt f&uuml;r das j&uuml;ngste Gericht nachweisen l&auml;sst und
von Griechen gemalt zu sein scheint, zusammen. Die H&ouml;lle
zerf&auml;llt darauf in zwei Abteilungen. In der oberen sehen
wir die Schar der Verdammten, welche von dem Engel zu
Christi F&uuml;ssen fortgewiesen werden. In der
unteren Abteilung ist die eigentliche von Flammen durchwogte
H&ouml;lle geschildert, in welcher die S&uuml;nder b&uuml;ssen. Hier thront
der gefl&uuml;gelte Lucifer. Er h&auml;lt auf seinem Schosse Judas
Ischarioth und greift mit den Klauen nach einem anderen
S&uuml;nder, der ihm aus der Schar der &uuml;brigen zugetragen wird.
Ein anderer Teufel zerrt aus einer Gruppe Mann und Frau,
welche durch Schlangen mit einander verbunden sind, in die
Glut. Interessant ist hier der Versuch, Lucifer menschlicher
zu fassen. Der Kopf hat tierisches Aussehen, stark hervortretende
Unterkiefer mit grossen, sichtbaren Z&auml;hnen gleich
einem reissenden Tiere, Bocksohren und H&ouml;rner. Die grossen
Augen strahlen einen unheimlichen Glanz aus. Seine Schergen
sind schwarz, gefl&uuml;gelt und geschw&auml;nzt. Freilich ist das
Verm&ouml;gen des K&uuml;nstlers Affekte, das seelische oder k&ouml;rperliche
Leiden, zu veranschaulichen gering, m&ouml;glicherweise haben hier
auch die sp&auml;teren &Uuml;bermalungen diesen Mangel mitverschuldet.</p>

<p>Als eine Weiterbildung dieses Gem&auml;ldes kann das grosse
Mosaikbild in der Kathedrale von Torcello<a name="FNanchor_157_157" id="FNanchor_157_157"></a><a href="#Footnote_157_157" class="fnanchor">[157]</a> bezeichnet werden.
<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>Es zerf&auml;llt in mehrere horizontale Streifen. In den beiden
untersten ist die Seelenw&auml;gung und die H&ouml;lle dargestellt.
Skt. Michael h&auml;lt die Seelenwage.<a name="FNanchor_158_158" id="FNanchor_158_158"></a><a href="#Footnote_158_158" class="fnanchor">[158]</a> Zu seiner Rechten versuchen
zwei satyrk&ouml;pfige, gefl&uuml;gelte Teufel die eine Schale mit Stangen
herabzudr&uuml;cken oder durch S&auml;cke, welche das Mass der S&uuml;nde
repr&auml;sentieren, zu beschweren. Gleich neben ihnen stossen
Engel des Zornes die Verdammten in die H&ouml;lle, welche in
zwei Felder geteilt ist. Beide werden von einem Feuerstrom,
der von Christi F&uuml;ssen ausgeht, umflossen. In dem oberen
Felde sitzt auf gewaltigen Schlangen Lucifer. Sein Haar und
Bart ist wirr und weiss. In seinem Schosse h&auml;lt er Judas
Ischarioth. In dem Felde darunter werden die S&uuml;nder gemartert.
Hier erblickt man Priester und K&ouml;nige. Ein nacktes
S&uuml;nderpaar ist bis zu den H&uuml;ften von Flammen umz&uuml;ngelt.
Einige S&uuml;nder nagen sich die H&auml;nde; es sind vielleicht die
J&auml;hzornigen. Von anderen ragen nur die mit grossen Ohrgeh&auml;ngen
geschm&uuml;ckten K&ouml;pfe aus dem Flammenpfuhl hervor.
Am Boden aber liegen Sch&auml;del, aus deren Augenh&ouml;hlen sich
Schlangen ringeln. Dass hier verschiedene Klassen von
S&uuml;ndern dargestellt werden sollten, ist sehr wahrscheinlich.</p>

<p>Auch dieses Gem&auml;lde ist ganz unter byzantinischem Einfluss,
wenn nicht gar von byzantinischen K&uuml;nstlern selbst
angefertigt. Die Komposition hat mit der zweifellos byzantischen
von Angelo in Formis die gr&ouml;sste &Auml;hnlichkeit. Die
verschiedenen Abteilungen der H&ouml;lle, die Darstellungen Lucifers,
die verschiedenen Kategorien der S&uuml;nder stimmen in
beiden &uuml;berein. Nur ist im Dome von Torcello alles ausf&uuml;hrlicher
<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>und breiter geschildert, und wenn die gesammte
Komposition des j&uuml;ngsten Gerichtes auch andere Bestandteile
wie Seelenw&auml;gung, Auferstehung noch enth&auml;lt, so darf man
nicht vergessen, dass zwischen beiden Fresken vielleicht zweihundert
Jahre liegen. Dass aber auch die Seelenwage und
die Auferstehung byzantinischer Herkunft ist, zeigt Sch&auml;fer
im Malerbuche.<a name="FNanchor_159_159" id="FNanchor_159_159"></a><a href="#Footnote_159_159" class="fnanchor">[159]</a> Wenn also Jessen<a name="FNanchor_160_160" id="FNanchor_160_160"></a><a href="#Footnote_160_160" class="fnanchor">[160]</a> und andere den byzantinischen
Einfluss leugnen, indem sie bis ins Einzelne gehende
stilistische Untersuchungen anstellen, aus denen eine abendl&auml;ndische,
gleichsam autochthone Kunst hervorgehen soll, so
muss dies, wollte man selbst die Richtigkeit ihrer Auslegungen
zugeben, doch zur&uuml;ckgewiesen werden, denn nicht die Form
allein darf f&uuml;r die Beurteilung der Frage geltend sein, sondern
vornehmlich der geistige Inhalt der Werke. Dieser ist aber
durchaus byzantinisch. Jeder Gedanke, den die abendl&auml;ndische
Kunst zum Ausdruck brachte, l&auml;sst sich, seltene F&auml;lle ausgeschlossen,
auch in der byzantinischen nachweisen (wof&uuml;r
Didron in seinen Anmerkungen zum Malerbuch zahlreiche
Beweise erbracht hat). Da aber zweifellos Byzanz in der Pflege
der Kunst ununterbrochen th&auml;tig gewesen ist, w&auml;hrend dieselbe
im Westen seit der V&ouml;lkerwanderung so gut wie brach lag,
und da Byzanz zweifellos die Priorit&auml;t vor dem Abendlande
geh&ouml;rt, so muss das geistige Eigentum oder sagen wir die
Umbildung der in der sp&auml;teren Kunst g&uuml;ltigen Darstellungskreise
wie &uuml;berhaupt, so auch in betreff des vorliegenden
Gegenstandes Byzanz gewahrt bleiben.</p>

<p>Unsere Annahme wird durch eine andere Darstellung des
XII. Jhrdts. im hortus deliciarum vollst&auml;ndig best&auml;tigt. Hier
ist die H&ouml;lle getrennt vom j&uuml;ngsten Gerichte auf einem
eigenen Blatte dargestellt.<a name="FNanchor_161_161" id="FNanchor_161_161"></a><a href="#Footnote_161_161" class="fnanchor">[161]</a> &raquo;Ein Gekl&uuml;fte, in dessen H&ouml;hlungen
Flammen spr&uuml;hen und Verdammte braten, bildet die Einfassung.
Flammenmeere teilen das Innere in vier Felder. In dem
untersten, im tiefen Abgrund der H&ouml;lle, sitzt Lucifer mit
<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>Ketten geschlossen, den Antichrist im Schoosse. Zun&auml;chst
bringt ein Teufel einen geldgierigen M&ouml;nch, dessen Strafe
sogleich daneben erblickt wird; er liegt entkleidet auf dem
R&uuml;cken, w&auml;hrend ihm ein Teufel gl&uuml;hendes Gold in den Mund
sch&uuml;ttet. Im zweiten Felde von unten sind zwei Kessel aufgeh&auml;ngt,
in denen Verdammte gesotten werden. In dem Felde
dar&uuml;ber wird dem Wucherer gl&uuml;hendes Gold in die Hand
gegossen. Der Verleumder muss eine Kr&ouml;te belecken; dem
Auflauerer werden die Ohren gezwickt; einer Putzn&auml;rrin
macht der Teufel Toilette. Die Kindesm&ouml;rderin muss ihr
eigenes Kind aufzehren. Im obersten Felde ist ein Seil so durch
zwei &Ouml;ffnungen des Gekl&uuml;ftes gezogen, dass es in der Mitte
eine Schaukel bildet, auf der ein grinsender Teufel sitzt; an
den beiden Enden des Seils, die durch das Gekl&uuml;fte auf den
Seiten herabh&auml;ngen, schweben, das Gleichgewicht haltend,
zwei Verdammte, an H&auml;nden und F&uuml;ssen gebunden; &uuml;berdies
wird jeder von einem Teufel an den Haaren festgehalten.
Weiter ist ein Verdammter an den F&uuml;ssen aufgeh&auml;ngt, von
dessen Hals an einem Seile ein Block herabh&auml;ngt, an dem sich
ebenfalls ein Teufel schaukelt. Noch sind hier Woll&uuml;stlinge,
die von Schlangen umwunden und zerbissen werden; ein
Selbstm&ouml;rder ist verdammt, sich ewig das Messer in den Leib
zu stossen.&laquo;</p>

<p>Diese Beschreibung zeigt eine Unmenge von Motiven,
denen wir freilich vorher nirgends begegnet sind. Voss hat
diese Darstellung des j&uuml;ngsten Gerichtes mit gleichzeitigen
Miniaturen, auf deren Wiedergabe wir verzichten wollen, verglichen
und gelangt zu dem Resultat, dass dieses Werk der
Herrad einzig dasteht und sich seine Motive sonst nirgends in der
abendl&auml;ndischen Kunst finden. Einen Vergleich l&auml;sst h&ouml;chstens
die byzantinische Darstellung der H&ouml;lle im Dome von Torcello
zu. Und doch ist zwischen beiden ein noch gr&ouml;sserer Abstand,
wie zwischen denen von Torcello und St. Angelo in Formis.
Dagegen bietet das Malerbuch eine Menge von Vergleichungspunkten.
Jeder von der frommen &Auml;btissin dargestellte Gedanke
scheint einer der dort aufgestellten Forderungen zu
<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>entsprechen. Und da auch sonst in ihren Werken sich Darstellungen
finden, die nur in byzantinischen Miniaturen vorkommen,
so haben wir im hortus deliciarum unzweifelhaft
eine H&ouml;llendarstellung, in welcher byzantinische Motive und
Gedanken auf deutschen Boden verpflanzt wiederkehren.</p>

<p>Eine besondere Besprechung verdienen noch die Compositionen
im Anschluss an die Apokalypse, deren allegorische
Bilder wir bereits kennen gelernt haben. Der Drache wird
gew&ouml;hnlich im Kampfe mit dem Erzengel Michael dargestellt.
In einer Handschrift aus dem X. Jhrdt. st&ouml;sst der Heilige
dem Untier, welcher einen Schlangenleib, Katzenkopf und
Fl&uuml;gel hat, die Lanze in den Rachen. Aus der Nase speit
er Feuer, seine Zunge geht in einen kleinen Drachen aus.
Eine mit Miniaturen geschm&uuml;ckte byzantinische Apokalypse
zeigt den Drachen mit sieben K&ouml;pfen, eine Frau in der W&uuml;ste
verfolgend, und das Seetier ebenfalls mit sieben K&ouml;pfen.
Letztere sind gelb und gr&uuml;n und tragen den Nimbus als
Symbol der Gewalt.<a name="FNanchor_162_162" id="FNanchor_162_162"></a><a href="#Footnote_162_162" class="fnanchor">[162]</a> Ein anderes Mal finden wir zu Apoc. III, 3
einen Leoparden mit B&auml;renf&uuml;ssen als Illustration. Eine
Miniatur bietet der hortus deliciarum zu Apoc. XVII, 3.
Die grosse Hure Babylon sitzt gekr&ouml;nt, mit pr&auml;chtigen Gew&auml;ndern
geziert, mit &uuml;ber die Schultern wallenden Haaren
auf dem Meerungeheuer, dem Tier mit sieben K&ouml;pfen und
zehn H&ouml;rnern. Das Tier hat Ochsenf&uuml;sse mit gespaltenen
Klauen, was der Beschreibung der Apokalypse nicht entspricht,
welche ihm B&auml;renf&uuml;sse beilegt. Es geht im Meere, w&auml;hrend
am Ufer Menschen aller Klassen auf die Hure schauen. Sie
tr&auml;gt ein Diadem mit der Schrift: Babylon magna. Dass f&uuml;r
diese Darstellungen die byzantinischen Miniaturen Vorbild
waren, wird durch das Fehlen gleichzeitiger abendl&auml;ndischer
erkl&auml;rt.</p>

<p><b>Welches Gesammtbild tritt uns nun aus diesen zahlreichen
Bildern f&uuml;r die k&uuml;nstlerische Darstellung des Teufels und der
H&ouml;lle entgegen?</b></p>

<p><span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>Der Teufel hat in den meisten Bildern eine ziemlich
gleichm&auml;ssig wiederkehrende Gestalt. Sie ist zwiefacher
Bildung: symbolisch und wirklich. Die symbolische Darstellung
war in der altchristlichen Kunst allein &uuml;blich und ist von der
byzantinischen &uuml;bernommen und weiter entwickelt worden.
Sie lebte ja auch in der Phantasie der V&ouml;lker durch die Bibel
fort und ihre Wiedergabe entsprach somit dem Bed&uuml;rfnis,
das, was man glaubte, auch mit den Augen zu sehen. Der
Teufel tritt in der Kunst als Schlange, Drache, L&ouml;we und
phantastisches Ungeheuer auf. Diesen Tieren wird ein lebhafter
Anteil an der jedesmaligen Handlung zugeschrieben,
wie im S&uuml;ndenfall, im Kampfe Christi und St. Michael&#8217;s mit
dem Drachen. Der letztere, welchem wir in der altchristlichen
Kunst nur als Seedrachen begegneten, ist ein vielgestaltiges
Ungeheuer geworden, f&uuml;r welches die Apokalypse dem K&uuml;nstler
die einzelnen Z&uuml;ge vorgezeichnet hat. Er ist das st&auml;ndige
Symbol des Teufels geworden und tr&auml;gt den Nimbus als Zeichen
seiner Macht. Diese sucht er im Kampfe geltend zu machen,
aber er unterliegt und liegt gefesselt im Abgrund der H&ouml;lle.
Hier setzt er vergeblich dem niederfahrenden Christus Widerstand
entgegen und windet sich wutschnaubend am Boden.
Wie in den Bildern der altchristlichen Kunst spricht sich
auch in diesen eine frohe Zuversicht und ein inniger
Glaube an die Macht Christi als den Erretter aus der Gewalt
des grimmen Feindes aus.</p>

<p>Die konkrete Gestalt des Teufels tritt h&auml;ufiger als die
symbolische auf. Sie war in der altchristlichen Kunst nie
versucht worden und ist wohl sicher als eine Sch&ouml;pfung der
Byzantiner anzusehen. Der B&ouml;se wird zwiefach, rein menschlich
oder in Verbindung mit tierischen Attributen gestaltet. Als
Mensch tritt er meist nackt auf. Indem so sein Bild das
sittliche Gef&uuml;hl des Beschauers verletzte, entsprach es der
Vorstellung von seiner Verworfenheit und Niedrigkeit. Wenn ihn
aber die K&uuml;nstler zuweilen mit einem Lendenschurz darstellten,
so folgten sie dem in damaliger Zeit &uuml;blichen strengeren
Schicklichkeitsgef&uuml;hl. Der Typus der gesammten Gestalt ist
<span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>byzantinisch. Das Gesicht mit den grossen flammenden Glotzaugen
und der hakenf&ouml;rmigen Nase zeigt meist verzerrte Z&uuml;ge.
Die Glieder sind unproportioniert, Arme und Beine sind mager.
Der Oberk&ouml;rper, welcher oft mit Runzeln und Haaren bedeckt
ist, wird fettig und schwammig oder geradezu im Gegenteil
zum Skelett eingetrocknet geschildert. So nimmt die Gestalt
den Zug der H&auml;sslichkeit und Niedrigkeit an. Noch diabolischer
wird ihr Aussehen durch das Hinzutreten tierischer Attribute.
Der Teufel hat dann &Auml;hnlichkeit mit dem Satyr der antiken
Mythologie. Er ist kenntlich durch das Bocksohr, das borstige
Haar, das Schw&auml;nzchen, durch die Umgestaltung des Fusses
in ein Bocksbein, in Greifenf&uuml;sse und durch lange Krallen
an H&auml;nden und F&uuml;ssen. So vereinigt sich die tierisch-sinnliche
Kraft mit der geistigen des Menschen zu jenem
Doppelwesen, welches dem Phantasiebilde am besten entspricht.
Beide Gestalten haben aber die Farbe des Aussehens gemein.
Sie ist schwarz und grau. Eine geistvolle Erkl&auml;rung zu dieser
Darstellung giebt Gottfried von Viterbo, wenn er sagt:<a name="FNanchor_163_163" id="FNanchor_163_163"></a><a href="#Footnote_163_163" class="fnanchor">[163]</a> &raquo;Gott
habe den Teufel geschaffen, weil er in seinem Weltgem&auml;lde
nach Art der Maler die dunkelen Farben gebrauchte, um die
Wirkung der hellen zu verst&auml;rken.&laquo; Die schwarze Farbe
erweckte auch das Gef&uuml;hl des Grauens und passte zu dem
Gott der finsteren Unterwelt. Schwarz ist die Farbe der
Nacht, welche das Verbrechen verbirgt. Bisweilen wird der
Teufel auch rotbraun gemalt gleichsam in den Farben der
flammenden H&ouml;lle, um ihn als Sohn der letzteren zu bezeichnen.
Die menschliche, wie tierische Gestalt haben endlich noch die
Fl&uuml;gel gemeinsam. Diese sind der der Fledermaus nachgebildet,
verleihen der Erscheinung ein gespensterhaftes Aussehen
und sind ein sinniges Attribut f&uuml;r den nimmer ruhenden
Geist der L&uuml;ge.</p>

<p>Die enge Beziehung, in welcher der Teufel nach dem
Glauben jener Zeit zu den Menschen stand, findet in den
zahlreichen Darstellungen einen k&uuml;nstlerischen Ausdruck.
Ebenso wie er Christum verf&uuml;hren wollte, Judas zum
<span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>Verr&auml;ter machte und die Menschen durch Krankheiten
heimsuchte, so versuchte er es t&auml;glich bei den Frommen;
jene biblischen Bilder gaben somit die Stimmungen
eines ge&auml;ngstigten Gem&uuml;tes in einer allgemein verst&auml;ndlichen
Einkleidung wieder. Dabei ist die zwiefache Auffassung von
der Th&auml;tigkeit des Teufels als der Repr&auml;sentation des b&ouml;sen
Willens im Menschen und der &auml;usseren Machtinstanz,
welche in der Bibel deutlich zu unterscheiden war, k&uuml;nstlerisch
nicht zum Ausdruck gekommen. Der Teufel tritt stets als
handelnde Person auf. Er tr&auml;gt Christus auf den Gipfel des
Berges, auf die Zinne des Tempels, in die W&uuml;ste. Eindringlich,
lebhaft gestikulierend redet er auf ihn ein. Er peinigt
den armen Hiob und schleppt die Seele des Lazarus fort.
So hat ihn die Kunst in seiner Th&auml;tigkeit in anschaulicher
Weise geschildert.</p>

<p>Weniger eingehend und weniger h&auml;ufig ist der Lebenslauf
des Teufels behandelt. Seine Erschaffung durch Gott ist
nirgends dargestellt. &Uuml;ber sie mochte auch das Volk nicht
nachgr&uuml;beln und &uuml;berliess diese Fragen den Philosophen und
Theologen. Daher war f&uuml;r eine solche Darstellung kein Bed&uuml;rfnis
vorhanden. Wenn dagegen die Besiegung des Teufels
durch Christus und seine ewige Fesselung h&auml;ufig abgebildet
erscheinen, so liegt der Grund daf&uuml;r wieder in der allgemeinen
Verst&auml;ndlichkeit, in der Beziehung dieser Scenen auf Christus
als den Erl&ouml;ser der verdammten Menschenseele.</p>

<p>Individuelle Gesichtsz&uuml;ge zur Charakterisierung des
eigentlichen teuflischen Elementes, das uns aus dem Inhalt
der Darstellung entgegentritt, sind freilich nicht zu finden,
weil die Kunstmittel dazu nicht ausreichten. Zudem liess der
hieratische Charakter der byzantinischen Kunst dem individuellen
Ermessen nur wenig Spielraum. Demgem&auml;ss hat auch
der Gesichtsausdruck des Teufels den gleichen nichtssagenden,
generellen Typus und der Charakter wird nur &auml;usserlich durch
die Handlung und Attribute angedeutet.</p>

<p>Eng verwachsen mit der Darstellung des Teufels ist die
der H&ouml;lle, in welcher jener als Nachrichter schreckliche Vergeltung
<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>&uuml;bt. Auch sie wird in zwei Auffassungen geschildert:
Symbolisch und wirklich. Die erste, welche schon die altchristliche
Kunst anzudeuten versucht hatte, nimmt in dieser
Zeit eine bestimmte Form an. Der weitge&ouml;ffnete Rachen
des Untieres, der feuerspeiende, zu Boden geworfene Drache
oder Riese sind die einzigen Symbole. Meist ist eben das
Bild ein konkretes, und es l&auml;sst sich f&uuml;r diese Composition
eine allm&auml;hliche Entwicklung verfolgen, indem die Scenerie im
Laufe der Zeit immer reicher ausgemalt wurde. W&auml;hrend sie
auf den fr&uuml;hsten Bildern nur angedeutet wird ohne eine besondere
n&auml;here Bestimmung der &Ouml;rtlichkeit, wird diese auf
den sp&auml;teren als flammendurchwogter Abgrund oder als Felsenh&ouml;hle
geschildert. Ein Unterschied wird wohl zwischen der
Vorh&ouml;lle und der H&ouml;lle gemacht, indem die erstere in der
byzantinischen Kunst meist flammenlos abgebildet wird, in der
abendl&auml;ndischen aber nicht. Thore und Schl&ouml;sser, welche bei
der H&ouml;llenfahrt Christi oft am Boden zertr&uuml;mmert liegen,
deuten auf den Ort als einen wohlbewahrten hin. In der
H&ouml;lle thront als oberster Herrscher der Teufel, welchen man
gew&ouml;hnlich als Lucifer zu bezeichnen pflegt. Als Personifikation
der H&ouml;lle fehlt er selten. Er sitzt in der Tiefe derselben auf
Schlangen und ist an den F&uuml;ssen gefesselt, getreu der bekannten
Schilderung der Bibel. Seine Gestalt zeigt die gew&ouml;hnlichen
Z&uuml;ge des Teufels, nur ist sie gr&ouml;sser und tr&auml;gt als Zeichen
ihrer Macht die Krone. Lucifer h&auml;lt den Erzs&uuml;nder Judas
Ischarioth auf dem Schoosse und scheint Befehle an die ihn
umgebenden Teufel, welche die Rolle von Schergen spielen
und gewissermassen als weitere Emanation seines Wesens erscheinen,
zu erteilen. Diese erf&uuml;llen ihre Arbeit mit
gr&ouml;sstem Eifer, indem sie die S&uuml;nder mit Ketten, Stricken
und Haken in die H&ouml;lle zerren. Die Schrecken der H&ouml;lle werden
durch Schlangen und Kr&ouml;ten vervollst&auml;ndigt.</p>

<p>Die S&uuml;nder, welche in der H&ouml;lle schmachten, repr&auml;sentieren
verschiedene Menschenklassen, ohne R&uuml;cksicht auf Rang
und Stand. In den fr&uuml;hsten Schilderungen erleiden sie alle
nur die gleiche Pein durch die Feuerstrafe, im XI. und XII.
<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>Jhrdt. aber werden die verschiedenen Verbrechen verschieden
bestraft, und zwar sind die Strafen analog den Vergehen auf
der Erde. Freilich sind sie rein &auml;usserlich und nur physischer
Natur, von den psychischen Leiden merkt man den S&uuml;ndern
nichts an. Es herrscht auch hier der schablonenhafte Typus
der byzantinischen Vorbilder vor.</p>

<p>Die Darstellung der H&ouml;lle entspricht ebenso wie die des
Teufels den Anschauungen, denen wir in der Litteratur begegneten.
Und wenn sich die christliche Vorstellung von beiden,
wie gezeigt worden, leicht mit germanischen vereinigte, so
finden wir dies in den Bildern best&auml;tigt, welche ja jene
Ideen wiederspiegelten. Die byzantinischen K&uuml;nstler aber
erweisen sich als poesievolle Naturen, welche ihren
Gestalten sinnige Attribute gaben. Sie haben den Gedanken
an die leibhaftige Gestalt des Teufels, seiner Macht
und an die einstige Vergeltung zuerst in eine k&uuml;nstlerische
Form gebracht. Ihre Bilder traten demjenigen, der nicht lesen
konnte oder nicht gebildet genug war die Predigt und Lektionen
zu verstehen, als eine geschriebene Predigt zur bleibenden
Erinnerung vor die Seele und mochten um so eindringlicher
und &uuml;berzeugender sein.</p>




<h3><span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>Die Darstellung des Teufels und der H&ouml;lle von den
Pisanern bis Orcagna.</h3>


<p><span class="dropcap">B</span>ei der Darstellung des Teufels und der H&ouml;lle trat sowohl
in der altchristlichen, wie in der byzantinischen Kunst
die Individualit&auml;t der schaffenden K&uuml;nstler vollst&auml;ndig zur&uuml;ck.
Die Darstellungen wurden nach einer festen Tradition in
bestimmte Typen und Formen gebracht, und der Ort ihrer
Entstehung war f&uuml;r die selbstst&auml;ndige Erfassung und Ausf&uuml;hrung
derselben von geringer Bedeutung.</p>

<p>Die Ursache lag darin, dass die Kirche bisher die Tr&auml;gerin
der gesammten Kunst und Kultur war, und die Beteiligung
der Laienwelt so gut wie ganz ausgeschlossen blieb. Erst
mit dem Aufbl&uuml;hen der St&auml;dte, mit der Ausbildung nationaler
Elemente, mit der Concentration des geistigen Lebens auf
einzelne hervorragende Orte, etwa seit der Regierung der
Hohenstaufen, trat im Westen Europas ein Umschwung ein.
Namentlich entwickelten sich in Italien m&auml;chtige Gemeinwesen,
so besonders Florenz, die unter dem Einfluss ihrer gegenseitigen
K&auml;mpfe und ihrer inneren politischen Parteiungen
starke Individualit&auml;ten auf allen Gebieten des geistigen Lebens
hervorbrachten. Italien beginnt seit der Mitte des zw&ouml;lften
Jahrhunderts getrennt von Deutschland und Frankreich seine
eigene Entwicklung zu nehmen, besonders auf geistigem Gebiet.
F&uuml;r die Kunst wird es und damit haupts&auml;chlich Florenz
von jetzt an die F&uuml;hrerin im Abendlande.</p>

<p>In Florenz treten zuerst die grossen genialen K&uuml;nstlernaturen
auf, welche durch ihre monumentalen Werke, in denen
<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>sie sich allm&auml;hlich von den Fesseln der byzantinischen
Tradition freimachten, bahnbrechend f&uuml;r die gesammte Kunst
wirkten. In dem Bestreben nicht sowohl Neues als vielmehr
das Alte, den bisherigen, religi&ouml;s-kirchlichen Darstellungskreis
so lebendig und wahr wie m&ouml;glich zu schildern, um eben dadurch
umso nachdr&uuml;cklicher auf Herz und Phantasie des
Beschauers zu wirken, haben sie auch allm&auml;hlich den Typus
von Teufel und H&ouml;lle abgewandelt und zuletzt jenes farbensatte
Bild geschaffen, das f&uuml;r die Folgezeit bis auf die Gegenwart
in Geltung geblieben ist.</p>

<p>Alle Studien &uuml;ber diese Zeit, m&ouml;gen sie nun die gesammte
Kunst oder ein Gebiet derselben betreffen, m&uuml;ssen immer auf
den Genius zur&uuml;ckgef&uuml;hrt werden, welcher die geistigen Anschauungen
seiner Zeit in seinen Werken am pr&auml;gnantesten
zum Ausdruck gebracht und am meisten umgestaltend auf das
ganze Kulturleben nicht nur seiner engeren Heimat, sondern
der Menschheit &uuml;berhaupt gewirkt hat: auf Dante</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Dal ciel discese e col mortal suo, poi<br /></span>
<span class="i0">Che visto ebbe l&#8217;inferno giusto e&#8217;l pio<br /></span>
<span class="i0">Ritorn&ograve; vivo a contemplare Dio,<br /></span>
<span class="i0">Per dar di tutto il vero lume a noi.&laquo;<a name="FNanchor_164_164" id="FNanchor_164_164"></a><a href="#Footnote_164_164" class="fnanchor">[164]</a><br /></span>
</div></div>

<p class="noindent">recitierte einst Michelangelo seinen Freunden Donato Gianotti,
Luigi del Riccio u.&nbsp;a., eine vorz&uuml;gliche Beurteilung, da Dante
thats&auml;chlich neues Licht in die bisherigen eschatologischen
Vorstellungen gebracht hat. Sein &raquo;Inferno&laquo; kommt f&uuml;r die
Ikonographie des Teufels und der H&ouml;lle wesentlich in Betracht,
da es das zu allen Zeiten detaillierteste und anschaulichste
Bild davon enthielt.</p>

<p>Dante hat zu seinem Werke das Material gleichsam vorbereitet
gefunden und seine Vorl&auml;ufer sind zum Teil bekannt.
Zu diesen geh&ouml;ren zun&auml;chst die Scholastiker, welche den
kirchlichen Glauben an die Existenz von H&ouml;lle und Teufel
unterst&uuml;tzten, indem sie besonders genau die &Ouml;rtlichkeit
fixierten. Sie verlegten dieselbe n&auml;mlich ins Erdinnere und
unterschieden vier Abteilungen: 1. sinus Abrahae, nunc vacuus,
<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>2. purgatorium, 3. sinus liberorum, 4. gehennae.<a name="FNanchor_165_165" id="FNanchor_165_165"></a><a href="#Footnote_165_165" class="fnanchor">[165]</a> Thomas
v. Aquino nannte die H&ouml;lle ignis corporalis und meinte, dass
hier die Leiber gl&uuml;hen, ohne zu brennen.<a name="FNanchor_166_166" id="FNanchor_166_166"></a><a href="#Footnote_166_166" class="fnanchor">[166]</a> Ferner wurde
unter dem Einfluss der allgemeinen Verh&auml;ltnisse jener Zeit,
in welchen infolge des Kampfes zwischen Papst und Kaisertum
die Entsittlichung und Irrreligiosit&auml;t in den h&ouml;heren geistlichen,
wie weltlichen St&auml;nden gewaltig zunahm, Aberglaube
aller Art in den Vorstellungen des niederen Volkes herrschte,
und selbst der Gottesdienst nur in &Auml;usserlichkeiten bestand,
da die Predigt durch Anekdoten und Scherze die Menge zu
interessieren suchte, der Gedanke an die einstige Vergeltung,
an die H&ouml;lle und den Teufel in der ganzen Litteratur in
Legenden, Visionen und besonders in den seit dem 12. Jhrdt.
aufkommenden geistlichen Schauspielen immer auf&#8217;s Neue und
gr&uuml;ndlichste er&ouml;rtert.<a name="FNanchor_167_167" id="FNanchor_167_167"></a><a href="#Footnote_167_167" class="fnanchor">[167]</a> Giacomo v. Verona, Bonvesinus,
Jacopone da Todi schildern die H&ouml;lle in grellen Farben, besonders
aber drei grosse aus Irland stammende Visionen:
&raquo;Die Reise des hlg. Brandanus, das Purgatorium des hlg.
Patritius und Tundalus.&laquo; In diesen fr&uuml;h in die Vulg&auml;rsprachen
&uuml;bertragenen Dichtungen werden die &Ouml;rtlichkeiten der H&ouml;lle
und die Qualen der Verdammten eingehend beschrieben. &raquo;So
sieht der Tundalus einen hohen Berg, auf der einen Seite
stinkendes Feuer, auf der andern Eis und Wind, wo abwechselnd
in dem einen und dem andern die Seelen gepeinigt
werden. Das sind die Treulosen und Betr&uuml;ger, sagt ihm der
f&uuml;hrende Engel; er sieht einen Schwefelfluss mit anderen
Seelen darin. Hier schmachten die Hochm&uuml;tigen.&laquo; Es bildete
sich daher bald eine typische Manier f&uuml;r die Beschreibung
der Strafarten: Seeen von Eis, voll Feuer und Blut, in welche
die S&uuml;nder eingetaucht sind, D&auml;monen und Schlangen, welche
sie zerreissen, der offene Rachen des h&ouml;llischen Abgrundes,
kehren in allen Gedichten wieder. Dergleichen veranschaulichen
<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>auch die Mysterienspiele: wie die Parabel von den klugen
und t&ouml;richten Jungfrauen, vom reichen Mann und armen
Lazarus, von Theophilus und Frau Jutta, Christus im Limbus.<a name="FNanchor_168_168" id="FNanchor_168_168"></a><a href="#Footnote_168_168" class="fnanchor">[168]</a>
Giovanni Villani erz&auml;hlt,<a name="FNanchor_169_169" id="FNanchor_169_169"></a><a href="#Footnote_169_169" class="fnanchor">[169]</a> dass am 1. Mai 1304 zur Belustigung
des Volkes in Florenz ein Fest auf Barken veranstaltet wurde,
bei welchem die H&ouml;lle dargestellt wurde: &raquo;mit Flammen und
anderen Strafen und Qualen, mit Menschen, die als D&auml;monen
verkleidet, furchtbar anzusehen waren, und anderen in Gestalt
von nackten Seelen, welche wahrhafte Personen schienen, und
man brachte diese in jene verschiedene H&ouml;llenabteilungen mit
sehr grossem Geschrei und Gel&auml;rm und Get&ouml;se, dass es peinlich
und schrecklich zu h&ouml;ren und zu sehen war.&laquo;<a name="FNanchor_170_170" id="FNanchor_170_170"></a><a href="#Footnote_170_170" class="fnanchor">[170]</a> Die
Seelen waren wahrscheinlich nur durch ausgestopfte B&auml;lge
dargestellt, was Villani nur ungeschickt ausdr&uuml;ckt (que pareano
persone) und wurden in verschiedene Abteilungen geworfen.
&Uuml;ber jeder aber stand geschrieben: In questo luogo son puniti
i tali. Diese Pantomimen, welche auf eine lange &Uuml;bung in
dieser Beziehung weisen, lassen an Realit&auml;t nichts zu w&uuml;nschen
&uuml;brig, wobei den Darstellern bei der Erfindung von Strafen
der weiteste Spielraum gestattet war.</p>

<p>Dantes Verdienst besteht nun darin, dass er unter Beibehaltung
der kirchlichen Lehre vom Teufel und der H&ouml;lle
den Glauben daran ethisch vertiefte. Er verbindet die christliche
Lehre mit der Ethik des Aristoteles und Plato,<a name="FNanchor_171_171" id="FNanchor_171_171"></a><a href="#Footnote_171_171" class="fnanchor">[171]</a> zieht
den Apparat der heidnischen Mythologie, welche er wie
historische Fakta betrachtet, in die christliche D&auml;monologie
hinein, entsagt den kanonischen und r&ouml;mischen Rechtsanschauungen
&uuml;ber die Stufenfolge der S&uuml;nde, um daf&uuml;r diese
nach dem Princip der Gerechtigkeit zu ordnen und vornehmlich
das Strafmass zur S&uuml;nde in Beziehung zu setzen.<a name="FNanchor_172_172" id="FNanchor_172_172"></a><a href="#Footnote_172_172" class="fnanchor">[172]</a> Sein
&raquo;Inferno&laquo; verh&auml;lt sich zu den Werken seiner Vorg&auml;nger wie
das neue Testament zum alten. Wie das erstere das j&uuml;dische
<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>Sittengesetz ethisch vertiefte, so lehrt Dantes Gedicht, dass
die H&ouml;lle nicht ein &Auml;usseres, sondern ein Inneres sei.</p>

<p>Das &auml;ussere Bild, das der Dichter von der H&ouml;lle entwirft,
ist freilich auf das Feinste komponiert. Die H&ouml;lle bildet einen
Trichter, dessen Spitze in der kugelf&ouml;rmigen Erde liegt. Sie
wird durch acht concentrische Kreise in neun Zonen geteilt.
Dante trennte von der H&ouml;lle den sinus Abrahae und das Purgartorium.
Die neun Zonen verj&uuml;ngen sich von oben nach
unten und sind voller Schluchten und Th&auml;ler, Gew&auml;sser und
W&auml;lder, kurz sie bilden eine Welt im Innern, zu der Italiens
Landschaft das Bild gegeben hat. Jede Zone ist f&uuml;r gewisse
Klassen von S&uuml;ndern bestimmt und zwar die obere
H&auml;lfte bis zur Stadt Dis (5. Zone.) als Strafort f&uuml;r Diejenigen,
welche aus Unenthaltsamkeit und Schwachheit des
Willens fehlten, wie die Woll&uuml;stlinge, Schlemmer, Geizigen,
Verschwender, Zornigen, L&auml;ssigen; die untere von Dis bis
zum Centrum f&uuml;r die, welche aus Bosheit fehlten. Die letzteren
zerfallen in die Gewaltth&auml;tigen (M&ouml;rder, Tyrannen, R&auml;uber,
Selbstm&ouml;rder, Spieler, Gottesl&auml;sterer, Sodomiter und Wucherer)
und in die Betr&uuml;ger und Verr&auml;ter. Die ersteren von diesen
gliedern sich in zehn Klassen: Kuppler, Schmeichler, Simonisten,
Wahrsager, Gauner, Heuchler, R&auml;uber und Diebe, b&ouml;se Ratgeber,
Sektirer, F&auml;lscher; die letzteren in vier Abteilungen:
Verr&auml;ter an Verwandten, am Vaterlande, an Freunden und
Wohlth&auml;tern. Die Strafen f&uuml;r die in der H&ouml;lle schmachtenden
S&uuml;nder bestehen darin, dass die s&uuml;ndigen Seelen ihren inneren
Zustand aus dieser Welt in jene hin&uuml;bernehmen und dort in
Ewigkeit fortsetzen mussten. Ein Beispiel sei zur Illustration
daf&uuml;r angef&uuml;hrt: &raquo;Die S&uuml;nde der Geizigen und Verschwender
geht aus einer falschen Sch&auml;tzung des wahren Wertes des
irdischen Gutes hervor. Jede S&uuml;nde hat unausgesetzte innere
Unruhe zu ihrer unzertrennlichen Begleiterin, weshalb diese
Seelen als ewig ruhelos sich abm&uuml;hend und abmattend erscheinen.
Die schweren Steinmassen, die sie in entgegengesetzter
Richtung einander zuw&auml;lzen, das Bild des Goldklumpens,
auf den sie all ihr M&uuml;hen, all ihr Sinnen und Denken verwenden.
<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>Nur ist der Klumpen kein angenehmes und ersehntes Objekt
mehr, denn das Gold hat nun seinen verf&uuml;hrerischen Glanz
verloren und erscheint als das, was es in Wirklichkeit ist,
als eine schwere, unfruchtbare Masse, deren Last die Seele
zuerst in der Zeit, dann aber auch in Ewigkeit erdr&uuml;ckt.&laquo;<a name="FNanchor_173_173" id="FNanchor_173_173"></a><a href="#Footnote_173_173" class="fnanchor">[173]</a>
Was der Mensch also auf Erden oft verbergen konnte, wird
im Jenseit erbarmungslos enth&uuml;llt, fortentwickelt und gesteigert
und &raquo;wenn die Worte vom jenseitigen Leben reden, der
wahre Sinn gilt dem diesseitigen, die physische Strafe ist nur
ein Sinnbild f&uuml;r den Seelenzustand des in seiner S&uuml;nde verstockten
S&uuml;nders.&laquo; So hielt der Dichter seinen Zeitgenossen
einen Spiegel vor die Seele und stellte eine Lehre auf, von
der die kirchliche nichts wusste, weshalb es mit Recht heisst:
Per dar di tutto il vero lume a noi.</p>

<p>Ist Dante in der Auffassung der S&uuml;nde und Strafe individuell,
so auch in der &uuml;ber den oder die Teufel, da der
Dichter von &raquo;einem&laquo; nie spricht. Wo sie geschildert werden
&ndash; was &uuml;brigens selten geschieht &ndash; zeigen auch sie einen
innerlichen Zusammenhang zu der Strafe der Verdammten.
So treten in der vierten Abteilung der siebenten Zone geh&ouml;rnte
Teufel auf, welche mit langen Peitschen die Kuppler und
Verf&uuml;hrer geisseln.<a name="FNanchor_174_174" id="FNanchor_174_174"></a><a href="#Footnote_174_174" class="fnanchor">[174]</a> Sie treten vor das Bewusstsein dieser
S&uuml;nder als der Zorn der betrogenen Verwandten, D&auml;monen
einer ewigen Rache. Vielleicht hat Blanc recht, wenn er sagt:
Der Dichter schildert sie deshalb geh&ouml;rnt, weil sie die Verdammten
auf schauerliche Weise an die einst von ihnen verspotteten
und becchi cornuti genannten betrogenen Ehegatten
erinnern sollten.<a name="FNanchor_175_175" id="FNanchor_175_175"></a><a href="#Footnote_175_175" class="fnanchor">[175]</a> Ein anderes Mal schildert der Dichter
schwarze Teufel mit hohen, spitzen Schultern, zu deren Seiten
breite Schwingen sind. Mit Haken fangen und stossen sie
die Verdammten in den Pechsee.<a name="FNanchor_176_176" id="FNanchor_176_176"></a><a href="#Footnote_176_176" class="fnanchor">[176]</a> Sie stellen Gaunertypen
vor und haben alle komische Beinamen, wie dies unter Verbrechern
<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>&uuml;blich ist. Sie k&ouml;nnen als Personifikation bestimmter
Verbrechen gelten. Den obersten der Teufel, das Urbild des
B&ouml;sen, Lucifer, versetzt der Dichter in das Centrum der
Erde, weit entfernt von Gott, den &auml;ussersten Gegenpol bezeichnend.
Er steht bis zur Brust im Eise. Die grandiose Schilderung
dieses Ungeheuers,<a name="FNanchor_177_177" id="FNanchor_177_177"></a><a href="#Footnote_177_177" class="fnanchor">[177]</a> aus dessen Z&uuml;gen uns die infernalische
Bosheit z&auml;hnefletschend angrinst, d&uuml;rfte in der ganzen Litteratur
nirgends ihres Gleichen haben.</p>

<p>Wie nun der Dichter f&uuml;r diese Gestalt Attribute aus der
Antike entlehnt hat, so w&auml;hlte er &uuml;berhaupt mit Vorliebe die
mythischen Fabelwesen der Griechen und R&ouml;mer als W&auml;chter
und Peiniger der Verdammten. Charon, der Greis mit den
gl&uuml;henden Augen, welcher in das Innerste der Menschen
hineinsieht und den Auserw&auml;hlten von den Verdammten unterscheidet,<a name="FNanchor_178_178" id="FNanchor_178_178"></a><a href="#Footnote_178_178" class="fnanchor">[178]</a>
Minos, der grause Richter,<a name="FNanchor_179_179" id="FNanchor_179_179"></a><a href="#Footnote_179_179" class="fnanchor">[179]</a> Pluto als Symbol des
immer mehr sich verzehrenden und begehrenden Reichtums,<a name="FNanchor_180_180" id="FNanchor_180_180"></a><a href="#Footnote_180_180" class="fnanchor">[180]</a>
der Minotaurus als das abstrakte Symbol der Grausamkeit
und der Gewaltth&auml;tigkeit,<a name="FNanchor_181_181" id="FNanchor_181_181"></a><a href="#Footnote_181_181" class="fnanchor">[181]</a> die Harpyien, das Symbol des
Zweifels,<a name="FNanchor_182_182" id="FNanchor_182_182"></a><a href="#Footnote_182_182" class="fnanchor">[182]</a> Cacus, dessen tierische H&auml;lfte die brutale Gewaltsamkeit,
die menschliche mit Schlangen bedeckte die List
versinnbildlicht,<a name="FNanchor_183_183" id="FNanchor_183_183"></a><a href="#Footnote_183_183" class="fnanchor">[183]</a> die Giganten gleich den Gottesleugnern die
Repr&auml;sentanten &uuml;berm&uuml;tiger Kraft,<a name="FNanchor_184_184" id="FNanchor_184_184"></a><a href="#Footnote_184_184" class="fnanchor">[184]</a> alle diese Monstra stehen
den Verdammten zur ewigen Qual als Personifikation ihrer
S&uuml;nde vor Augen.</p>

<p>Antike Vorstellungen haben ferner das landschaftliche
Bild der H&ouml;lle vervollst&auml;ndigen m&uuml;ssen, so dienen der
Acheron,<a name="FNanchor_185_185" id="FNanchor_185_185"></a><a href="#Footnote_185_185" class="fnanchor">[185]</a> Styx,<a name="FNanchor_186_186" id="FNanchor_186_186"></a><a href="#Footnote_186_186" class="fnanchor">[186]</a> Phlegeton<a name="FNanchor_187_187" id="FNanchor_187_187"></a><a href="#Footnote_187_187" class="fnanchor">[187]</a> und Cocytus<a name="FNanchor_188_188" id="FNanchor_188_188"></a><a href="#Footnote_188_188" class="fnanchor">[188]</a> zur Trennung
von Abteilungen der S&uuml;nder oder zur Bestrafung.</p>

<p><span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>Die H&ouml;lle Dante&#8217;s ist also, wie wir sehen, aus den heterogensten
Elementen in eigenartiger Weise zusammengesetzt.
Der Dichter hat den ganzen Stoff vorgefunden, aber nach
seiner Phantasie umgestaltet, indem er die christliche Lehre
und antike Vorstellungen mit denjenigen seiner Zeit kombinierte.
Er hat eine Welt des Jenseits aufgebaut, welche die Phantasie
mit Schrecken erf&uuml;llt hat, und die zu allen Zeiten in dem
Vorstellungskreise der gl&auml;ubigen Christen geblieben ist.</p>

<p>Analog dem Dichter haben auch die Florentiner K&uuml;nstler,
welche wie die Pisaner als Vorl&auml;ufer Dante&#8217;s oder wie Giotto als
Zeitgenossen anzusehen sind, die hergebrachten christlichen
Anschauungen haupts&auml;chlich unter dem Einfluss der Antike
in neue Formen gekleidet, w&auml;hrend sp&auml;tere K&uuml;nstler von dem
Dichter beeinflusst erscheinen, und dieser dadurch auch f&uuml;r
die Kunst umgestaltend wirkte.</p>

<p>In Niccola Pisano pflegt man den Interpreten der neuen
Richtung zu erblicken. An dem Kanzelkasten im Baptisterium
von Pisa (1260) befindet sich unter den f&uuml;nf Reliefs, welche
die Geschichte Christi darstellen, als Schluss derselben ein
j&uuml;ngstes Gericht.<a name="FNanchor_189_189" id="FNanchor_189_189"></a><a href="#Footnote_189_189" class="fnanchor">[189]</a> Die Composition desselben ist, wenngleich
zusammengedr&auml;ngt, die bisher &uuml;bliche und zeigt zur Rechten
des Erl&ouml;sers die H&ouml;lle. Ihre &Ouml;rtlichkeit hat keinen besonderen
Lokalton und ist nur durch die Vorg&auml;nge selbst charakterisiert.
Lucifer als die Personifikation der H&ouml;lle sitzt auf einem Untier,
dessen tierischer Kopf allein zu erkennen ist. Unter
dem linken Arm h&auml;lt er einen Misseth&auml;ter, mit dem rechten
wirft er einen anderen in den neben ihm befindlichen Tierrachen,
mit den F&uuml;ssen tritt er auf einen &Uuml;belth&auml;ter, dessen
Arm ein gnomenartiger Teufel bereits verschlingt. Der Kopf
des H&ouml;llenf&uuml;rsten, von einem langen zottigen Haupt- und Vollbart
umgeben, hat die verzerrten Z&uuml;ge des Satyrkopfes. Die
Stirn ist stark durchfurcht, unter den kr&auml;ftigen Brauen liegen
tief in den H&ouml;hlen die Augen. Die Nase ist unf&ouml;rmig platt
und eingedr&uuml;ckt. Das grosse Maul ist zum Grinsen verzerrt.
Der Oberk&ouml;rper und die Oberschenkel, deren R&uuml;ckseiten
<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>lange zottige Haare zeigen, sind menschlich geformt, w&auml;hrend
die Unterschenkel in Greifenf&uuml;sse ausgehen. Die nackten
Teufel, welche die Verdammten von den Engeln in Empfang
nehmen, Lucifer zuf&uuml;hren oder selbst in den Rachen des
Untieres bef&ouml;rdern, haben sorgf&auml;ltig durchgebildete Glieder;
der Kopf hat m&auml;nnliche, aber unsch&ouml;ne Z&uuml;ge, und tierische
Schadenfreude blickt aus den Augen. Eine groteske Erscheinung
ist der zwerghafte Teufel, auf dessen dicken und fetten K&ouml;rper
ein unf&ouml;rmiger, grosser Kopf sitzt, welcher mit dem Typus
eines Sokrateskopfes antiken Masken nachgebildet ist.</p>

<p>Indem Meister Niccola so die Gestalten bis zur Scheusslichkeit
karrikierte, gab er ihnen ein teuflisches Aussehen, welches
wir in der byzantinischen Kunst vermissen. Freilich hat er
es noch nicht verstanden, den Charakter Lucifers zu seiner
Th&auml;tigkeit und zu dem Ort derselben in Beziehung zu setzen,
denn Lucifer schaut mit widerw&auml;rtigem Gesicht aus dem
Relief heraus, indem er die Strafe an den Verbannten gleichsam
mechanisch vollzieht. Dagegen sind die Teufel mit ganzer
Seele bei ihrer Arbeit. Ihre freudige Gesch&auml;ftigkeit und der
Schmerz der Verdammten, welche unter Schreien zu entrinnen
suchen, bilden einen lebenswahren Contrast, und wenn dies
auch nur an einer vollst&auml;ndig erhaltenen Gruppe wahrgenommen
werden kann, so wird dies folgerichtig f&uuml;r die leider arg
verst&uuml;mmelten &uuml;brigen angenommen werden m&uuml;ssen. Das
innere Leben der einzelnen Gruppen wird ferner noch durch
die gesammte Komposition erh&ouml;ht. W&auml;hrend die Seligen
gleichsam zu Christus emporzusteigen scheinen, werden die
S&uuml;nder in die Tiefe gezogen. So kommt durch die entgegengesetzte
Richtung wie von selbst Bewegung in die Gesammtkomposition,
welche den Totaleindruck erh&ouml;ht. Darin liegt
aber auch das Hauptverdienst Niccola&#8217;s, dass er sich frei machte
von dem leblosen Schematismus der byzantinischen Darstellung
und die Vorg&auml;nge mit lebenswahrer Treue und k&uuml;nstlerischem
Verst&auml;ndnis so zu schildern versuchte, wie er sie in seinem
Innern f&uuml;hlte. Wenn ihm auch die Mittel fehlten, seinen
Gedanken immer einen formvollendeten Ausdruck zu geben,
<span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>jenes Verdienst, seine Individualit&auml;t seinem Werke eingehaucht
zu haben, muss dem Meister bleiben.</p>

<p>Einen Fortschritt in der feineren Durchf&uuml;hrung der Details
zeigt die Darstellung der H&ouml;lle und des Teufels in dem j&uuml;ngsten
Gericht an der zweiten Kanzel zu Siena (1266), welche zwar
ebenfalls auf Niccola zur&uuml;ckgeht, aber in ihrer Ausf&uuml;hrung
nachweislich seinem Sohne Giovanni zuzuschreiben ist.<a name="FNanchor_190_190" id="FNanchor_190_190"></a><a href="#Footnote_190_190" class="fnanchor">[190]</a> Das
j&uuml;ngste Gericht nimmt hier zwei Reliefs ein, und die H&ouml;lle
ist auf dem einen allein dargestellt. Ihre Komposition gleicht
der auf dem Relief in Pisa. In f&uuml;nf Reihen sind die Verdammten
&uuml;bereinander geordnet. Lucifer und die Teufel
zeigen die gleiche Auffassung, nur ist die Anteilnahme an
ihrer Th&auml;tigkeit intensiver. Der gr&ouml;sste Wert ist auf die
Charakterisierung der S&uuml;nder im Einzelnen gelegt. Sie sind
ungl&uuml;ckliche, bemitleidenswerte Gesch&ouml;pfe. Ein M&ouml;nch fleht
den strengen Engel des Gerichtes um Erbarmen an. Ein gekr&ouml;nter
S&uuml;nder h&auml;lt j&auml;mmerlich weinend die gefalteten H&auml;nde
vor den Mund, ein anderer hat sein Antlitz bedeckt. Die
Leidenschaft, welche diesen Gestalten, den Teufeln in ihrer
Schadenfreude und gierigen Gesch&auml;ftigkeit, den Verdammten
in ihrem Schmerze und in ihrer Reue innewohnt, ist das f&uuml;r
Giovanni Pisano Charakteristische. Und in den beiden Arbeiten
desselben Inhalts, welche er unabh&auml;ngig vom Vater geschaffen
hat, in den Reliefs an den Kanzeln zu S. Andrea di Pistoja
(1302) und im Dome von Pisa (1310) hat er sich zwar, was
die Composition, die Attribute der H&ouml;lle und des Teufels anbelangt,
an die fr&uuml;here Darstellung ohne Abweichung angeschlossen,
aber der Handlung die feurige Lebendigkeit und
den Schwung seines Geistes gegeben, die er im h&ouml;heren Grade
besass als der Vater.</p>

<p>Dieses Streben nach einem nat&uuml;rlichen, lebenswarmen
Ausdruck erreicht in der Plastik seine h&ouml;chste Vollendung
in der Darstellung eines Inferno an der Fa&ccedil;ade des Domes
von Orvieto, das nur wenig sp&auml;ter a. 1310 von Giovanni
<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>Pisano&#8217;s Sch&uuml;lern Lorenzo Maitani, seinen S&ouml;hnen und Gehilfen
gearbeitet ist.<a name="FNanchor_191_191" id="FNanchor_191_191"></a><a href="#Footnote_191_191" class="fnanchor">[191]</a></p>

<p>Die Komposition der H&ouml;lle zerf&auml;llt in zwei Abteilungen.
In der oberen ist der Zug der Verdammten zur Unterwelt
dargestellt. Der Engel des Zornes treibt mit Geisselhieben
die S&uuml;nder vor sich her, welche von langen, schweren Ketten
gefesselt von den Teufeln vorw&auml;rts in die Unterwelt gezerrt
werden. Ihr Antlitz zeigt den Ausdruck h&ouml;chster Angst. Die
einen verbergen vor Grausen die Augen, andere halten sich
die Ohren zu, um das laute Wehklagen des Nachbarn nicht
zu h&ouml;ren, wieder andere falten die H&auml;nde wie zum Gebet.
In der unteren Abteilung der H&ouml;lle erwartet Lucifer und die
Teufel die Verdammten. Der H&ouml;llenf&uuml;rst wird von Drachen
getragen, deren Schlangenh&auml;lse sich um seinen K&ouml;rper ringeln
und mit ihm verwachsen zu sein scheinen. Ihre K&ouml;pfe verschlingen
zu beiden Seiten Lucifers die S&uuml;nder. Die nackte
Gestalt des Teufels ist dagegen rein menschlich. Seine F&uuml;sse
und H&auml;nde sind von Schlangen gefesselt. Ebenso winden
sich um sein Haupt Schlangen, welche wie zu einer Krone
geflochten sind. Der Kopf selbst gleicht dem auf dem Relief
von S. Giovanni im Dome v. S. Andrea di Pistoja. Ebenso
sind die nackten Teufel menschen&auml;hnlich. Ihre K&ouml;pfe haben
meist wie im Baptisterium zu Pisa den antiken Satyrtypus,
aber in&#8217;s Scheussliche verzerrt. Aus den breiten, grinsenden
M&auml;ulern, welche den Unterkiefer ausmachen, ragen lange Hauer
hervor. Die gut proportionierten K&ouml;rper sind m&auml;ssig schlank
und muskul&ouml;s, entweder vollst&auml;ndig mit zottigem Fell bedeckt
oder nur teilweise wie bei Niccola behaart; an dem zum
Skelett abgemagerten Oberk&ouml;rper scheinen die Rippen durch.
Fledermausfl&uuml;gel an den Schultern geben den Gestalten ein
unheimliches Aussehen. Mit tierischer Freude packen diese
Teufel mit den Krallen die S&uuml;nder an, welche umsonst schreien,
klagen, sich das Haar raufen und vor den Teufeln sich ducken.
Schlangen, welche sich durch die Glut ringeln, erh&ouml;hen die
Qualen der Ungl&uuml;cklichen.</p>

<p><span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>Die &Ouml;rtlichkeit der H&ouml;lle ist hier r&auml;umlich gegliedert.
Die zwei Abteilungen, von denen die zweite die Fortsetzung
der ersteren bildet, fanden wir schon in den byzantinischen
Darstellungen, so in St. Angelo in Formis; wie denn &uuml;berhaupt
nach Jessen<a name="FNanchor_192_192" id="FNanchor_192_192"></a><a href="#Footnote_192_192" class="fnanchor">[192]</a> in den Reliefs am Dome von Orvieto das strenge
Schema der byzantinischen Mosaicisten beibehalten worden zu
sein scheint. Der Darstellung Lucifers und der Teufel liegt
aber auch die Auffassung der Pisani unverkennbar zu Grunde.
Wie bei jenen, so ist auch hier die das Menschliche betonende
Auffassung der Byzantiner vollst&auml;ndig aufgegeben. Das Tierische
und damit der d&auml;monische Charakter in seiner abstossenden
H&auml;sslichkeit wiegt vor. Die Th&auml;tigkeit dieser D&auml;monen verr&auml;t
h&ouml;chste Leidenschaft, und das Gesammtbild ist voll abwechslungsreicher
Episoden. Nirgends findet sich ein Moment
der Ruhe. Dadurch ist aber eine der wichtigsten Vorstellungen,
welche sich mit dem Begriff der H&ouml;lle verbinden, zum Ausdruck
gekommen.</p>

<p>In den Werken der Vorl&auml;ufer und Zeitgenossen Dantes
sehen wir also ein gleiches Streben, wie bei dem Dichter selbst,
Antike und Christentum zu verschmelzen und ihr eignes Empfinden
frei von akademischen Regeln in ihre Werke hineinzutragen,
ohne dabei das traditionell Typische aufzugeben. In
Niccola Pisano&#8217;s Darstellung sehen wir den Anfang, in Orvieto
eine gewisse Vollendung.</p>

<p>Die plastischen Arbeiten der Pisaner und ihrer Sch&uuml;ler
werden chronologisch fortgesetzt durch die Malereien von
Dantes Freunde Giotto,<a name="FNanchor_193_193" id="FNanchor_193_193"></a><a href="#Footnote_193_193" class="fnanchor">[193]</a> denn von seinem Vorl&auml;ufer Cimabue,
sowie von den Sienesischen Malern ist, soweit wir wissen,
nichts auf die Ikonographie des Teufels und der H&ouml;lle Bez&uuml;gliches
erhalten.</p>

<p>Giotto hat zweimal das Infernum dargestellt, in der
Scrovegnikapelle in Padua (1306/7) und kurz vor seinem Ende
in Bargello (1336/7). Beide Gem&auml;lde, besonders das in Florenz,
sind im ruinenhaften Zustande, w&auml;hrend das in Padua starke
&Uuml;bermalungen zeigt.</p>

<p><span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>In dem letzteren ist die H&ouml;lle eine von einem Feuerstrome,
welcher von den F&uuml;ssen Christi in der Mandorla ausgeht,
durchflutete Felsenh&ouml;hle. Durch den Feuerstrom werden
die S&uuml;nder in die H&ouml;lle geschwemmt, wo sie Teufel in
Empfang nehmen, oder sie ziehen &uuml;ber den Bogen des Portals,
&raquo;wie &uuml;ber eine Br&uuml;cke,&laquo; in die Unterwelt ein. Diese zerf&auml;llt
durch die Felsen in nat&uuml;rlich abgeschlossene R&auml;ume, welche
f&uuml;r einzelne Kategorien von S&uuml;ndern bestimmt sind. Ihre
Zahl l&auml;sst sich infolge der vielen Besch&auml;digungen des Fresko
nicht feststellen. Der interessanteste Raum ist im untersten
Bildstreifen erhalten. Hier sitzt im Centrum der riesengrosse
Lucifer auf einem doppeltgestaltigen Ungeheuer, dessen Leiber
in der Mitte zusammengewachsen sind. Seine Gr&ouml;sse betr&auml;gt
etwa &#8531; der H&ouml;he der ganzen H&ouml;lle. Er ist ein breitschultriger,
dicker, fleischiger Gesell. Sein Kopf tritt wenig vermittelt
aus den Schultern heraus. Borstige Haare umrahmen
ihn. Seine Z&uuml;ge sind die des Satyrs. Aus seiner Stirn ragen
zwei m&auml;chtige Stirnh&ouml;rner heraus. Von den Ohren ist nichts
zu sehen. An dieser Stelle des Kopfes aber schnellen Schlangen
nach den Seiten, um die in der N&auml;he befindlichen S&uuml;nder zu
packen. Das breite Maul Satans verschlingt gerade einen
Verdammten. Mit den Armen greift Lucifer in die Menge
nach rechts und links, um neue Opfer dem ersten folgen zu
lassen. Seine Beine gehen in stark gespaltene Hufe aus,
welche unter sich die S&uuml;nder zertreten. Rechts und links
von dem H&ouml;llenf&uuml;rsten sehen wir am Boden der H&ouml;lle sechs
abgegrenzte, in die Erde sich &ouml;ffnende, flammende Felsengrotten,
in welche die Teufel die S&uuml;nder werfen. Im w&uuml;sten
Durcheinander w&auml;lzen sich ihre nackten Leiber. Hier ragt
ein Kopf, dort die Beine heraus. Gewiss war eine jede Grotte
f&uuml;r eine gewisse Klasse von S&uuml;ndern bestimmt, die m&ouml;glicherweise
durch Inschriften kenntlich gewesen ist. Sie zu bestimmen
ist leider nicht mehr m&ouml;glich. Nur zu der einen Grotte sehen
wir auf den Schultern eines Teufels r&uuml;cklings einen mit der
Tiara geschm&uuml;ckten S&uuml;nder reiten. Ihm naht ein Weib, um
<span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>ihm einen Geldsack zu geben. Er segnet sie. Vielleicht ist
dieser Ort f&uuml;r die Simonisten bestimmt. Zu H&auml;upten Lucifers
sehen wir rechts S&uuml;nder, welche furchtbare Strafen erleiden.
Da erscheint eine Gruppe von Geh&auml;ngten, deren F&uuml;sse im
Feuer stehen. Einer von ihnen h&auml;ngt mit dem Kopfe nach
unten, sodass ihm das Blut in den Kopf schiesst. Es ist der
Hochm&uuml;tige, welcher das Haupt im Leben zu hoch getragen
hat. In einer anderen Gruppe wird der Unkeusche an seinen
Schamteilen von einem Teufel gebissen, dem am Boden
liegenden Habs&uuml;chtigen wird von einem auf seinem Leibe
reitenden Teufel gl&uuml;hendes Erz in den Rachen gegossen.
Ein anderer S&uuml;nder h&auml;ngt mit den Armen an einer Stange;
ihm durchs&auml;gen zwei Teufel den K&ouml;rper von oben nach
unten. &Uuml;ber dieser Abteilung sehen wir in einer anderen
zottige Teufel eine Schar Verdammter verfolgen. Hier rast
mit auf den R&uuml;cken gefesselten H&auml;nden ein S&uuml;nder umher,
dort schwebt eine mit einander verbundene Gruppe, deren
K&ouml;rper in entgegengesetzter Lage liegen. So fliegt die
Schar hin und her im ewigen Taumel, ohne Ruhe zu
finden. In sie f&auml;hrt ein Unget&uuml;m mit einem Wolfsrachen
und ein Teufel, angethan mit einem M&ouml;nchskost&uuml;m, bl&auml;st
auf einem Horne, als wollte er die Melodie zu dem Reigen
spielen. In die Mitte des obersten Bildstreifens ragt ein
Fels hinein. Auf diesem liegen die Leiber geh&auml;uft durcheinander.
Teufel st&uuml;rzen sie in die Tiefe hinab, wo sie
von anderen in Empfang genommen werden.</p>

<p>Dieses Fresko ist die erste malerische Darstellung der
H&ouml;lle in der gesammten Kunst des XIV. Jhrdts. und zugleich
eine der packendsten. Genauer, realistischer, grausiger ist sie
wohl vor Giotto nie dargestellt worden, wenigstens kennen
wir keine weitere. Der feine architektonische Aufbau des
Ganzen, welcher so kunstlos grosse Innenr&auml;ume schafft, die
Masse der Gruppen, welche trotz der Menge der S&uuml;nder nie
&uuml;berladen erscheint, der Reichtum an Erfindung der grauenvollen
Qualen und die lebendige Darstellung der einzelnen
<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>Scenen verdient unsere h&ouml;chste Bewunderung. Man meint
eine Illustration der H&ouml;lle Dante&#8217;s oder doch wenigstens eine
Sch&ouml;pfung im Geiste des Dichters vor sich zu sehen und dies
hat zu der Annahme gef&uuml;hrt,<a name="FNanchor_194_194" id="FNanchor_194_194"></a><a href="#Footnote_194_194" class="fnanchor">[194]</a> zumal da im August 1306
Dante auf einige Tage in Padua zum Besuch weilte, letzterer
habe Giotto die Einzelheiten angegeben, was aber unwahrscheinlich
ist, da damals das Infernum noch nicht bekannt
und das Fresko fr&uuml;her entstanden ist. Auch scheint Giotto&#8217;s
Gem&auml;lde bei genauer Vergleichung nach anderen Gesichtspunkten
komponiert. Die &Ouml;rtlichkeit der H&ouml;lle, ihre Attribute
Lucifer im Centrum, die Abteilungen und Klassificierung der
S&uuml;nder, die verschiedenen Strafen und deren Beziehung zur
S&uuml;nde ist &auml;hnlich wie bei Dante und besonders in den
Schilderungen der fr&uuml;her erw&auml;hnten Legenden wie Tundalus.
Der principielle Unterschied zwischen dem Dichter und dem
Maler liegt eben darin, dass Giotto sozusagen christlicher
traditioneller, jener antiker individueller denkt. Die Verbindung
von Christentum und Heidentum fehlt dem Fresko, die byzantinische
Tradition erscheint dem Inhalte nach gewahrt. Giotto
ist daher eher als ein Vorl&auml;ufer Dantes zu betrachten, der
den popul&auml;ren Vorstellungen weise Rechnung tr&auml;gt, ihnen
aber neue Z&uuml;ge in F&uuml;lle hinzuf&uuml;gt. Vorzugsweise d&uuml;rfte
seine Arbeit auf die rappresentazione sacre und &auml;hnliche
&ouml;ffentliche Volksschauspiele zur&uuml;ckgehen, wie sie gerade in
Florenz so &uuml;blich gewesen waren &ndash; ich erinnerte bereits an
die Schilderung von Villani. Was Giotto&#8217;s Form anlangt, so
ist die byzantinische freilich ein &uuml;berwundener Standpunkt.
Der Maler hat mit den Plastikern das Streben nach Realit&auml;t
gemein, ja er hat sie darin wohl &uuml;bertroffen. Der Gestalt
des Teufels hat er nichts Neues gegeben. Er stellt sie
nach Art der Byzantiner durchaus menschen&auml;hnlich dar, aber
er hat weniger durch den krassen Effekt der Karrikatur wie
die Pisaner als durch Handlung charakterisiert. Sein Teufel
ist ein f&uuml;hlendes Individuum. Die Verdammten hat der Maler
am wenigsten geschildert. Ihre K&ouml;pfe sind Typen und wie
<span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>in St. Angelo in Formis werden Priester und Laien nur
&auml;usserlich unterschieden. Ihr Leid verraten die Ungl&uuml;cklichen
noch mit keiner Mine, nirgends ist ein Ausdruck der
Angst, der Verzweiflung und Reue in ihrem Gesichte zu lesen.
Darin wird Giotto von Giovanni und Lorenzo Maitani &uuml;bertroffen,
es ist aber unzweifelhaft, dass die M&auml;ngel auf Sch&uuml;lerh&auml;nde
zur&uuml;ckgehen, welche dieses Schlusstableau eines langen
Cyklus notd&uuml;rftig fertig machen mussten, da der Meister selbst
durch andere Arbeiten abberufen worden ist.</p>

<p>Das ganze Fresko der H&ouml;lle macht auch heute noch trotz
seiner argen Besch&auml;digungen einen &uuml;berw&auml;ltigenden Eindruck.
Und wie in einer Symphonie jeder Satz ein Tongem&auml;lde f&uuml;r
sich ist, das nur der Interpretation eines einzigen Gedankens
dient, so wird in diesem Inferno die Idee von der Vergeltung
nach dem Tode durch einzelne Seelengem&auml;lde erl&auml;utert, welche
zusammen ein harmonisches Ganzes bilden.</p>

<p>Dante&#8217;s Gedanken und Giotto&#8217;s Stil werden wenige Jahrzehnte
sp&auml;ter durch Orcagna weiterfortgesetzt und dieser schafft
in seiner H&ouml;lle in S. Maria Novella zu Florenz das zweite
grosse Fresko, das die von den Pisanern erstrebte Richtung
gleichsam abschliesst. Dieses Werk, ca. 1357 gemalt, kann
direkt eine Illustration des &raquo;Inferno&laquo; der divina commedia
genannt werden.<a name="FNanchor_195_195" id="FNanchor_195_195"></a><a href="#Footnote_195_195" class="fnanchor">[195]</a></p>

<p>Nach der Topographie Dante&#8217;s ist das Gem&auml;lde entworfen.<a name="FNanchor_196_196" id="FNanchor_196_196"></a><a href="#Footnote_196_196" class="fnanchor">[196]</a>
Freilich ist die trichterf&ouml;rmige Gestalt aufgegeben, wohl mit
R&uuml;cksicht auf die Wand der Strozzikapelle. Die H&ouml;lle ist in
ein Rechteck, das durch einen Halbkreis abgeschlossen ist,
hineinkomponiert. Sie ist wie bei Giotto als Felsenh&ouml;hle dargestellt,
welche durch f&uuml;nf einander parallel laufende Querw&auml;nde
in sechs Zonen geteilt ist. Jede derselben zerf&auml;llt in
mehrere Abteilungen. Die erste Zone enth&auml;lt die Vorh&ouml;lle
und den ersten Kreis der Dant&#8217;schen H&ouml;lle, die zweite den
zweiten und dritten, die folgende je zwei Kreise, nur die
vierte Zone den sechsten allein. In diesen Zonen werden
<span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span>die Verdammten nach der Vorschrift Dantes bestraft, und die
&Ouml;rtlichkeit der Strafe angepasst.</p>

<p>In der ersten Zone ist die Vorh&ouml;lle dargestellt. An dem
Ufer des Acheron sammeln sich die S&uuml;nder, welche aus der
Erde zum Teil emporsteigen, um einen Fahnentr&auml;ger. Es ist
die Rotte der Feiggesinnten, denen zum Guten wie zum B&ouml;sen
die Thatkraft fehlte, und die sich wie eine Fahne nach jeder
Richtung drehen. Jenseits des Acheron, auf dessen Flut
Charon im Nachen f&auml;hrt, liegt der primo cerchio des Inferno,
durch eine Gebirgswand von der Vorh&ouml;lle getrennt. Hier
erhebt sich auf felsigem Grunde ein von einer Mauer umgebener
Turm mit sieben sich nach oben verj&uuml;ngenden Stockwerken;
er dient denen zum Aufenthalte, welche zwar ohne
Schande lebten, aber der Taufe entbehrten.<a name="FNanchor_197_197" id="FNanchor_197_197"></a><a href="#Footnote_197_197" class="fnanchor">[197]</a> In der zweiten
Zone richtet Minos die vor ihm erscheinenden S&uuml;nder.<a name="FNanchor_198_198" id="FNanchor_198_198"></a><a href="#Footnote_198_198" class="fnanchor">[198]</a> Der
grause D&auml;mon hat die bekannte tierisch menschliche Gestalt
der byzantinischen Kunst. Mit flammenden Augen scheint
er die armen Seelen zu durchbohren. Um seine Beine, welche
in Vogelklauen ausgehen, ringelt sich bis zur H&uuml;fte in f&uuml;nf
Windungen eine Schlange. Sie beisst ihm in die Scham und
w&auml;hrend er selbst von den furchtbarsten Schmerzen gequ&auml;lt
ist, vollf&uuml;hrt er sein Richteramt &uuml;ber die Verdammten, welche
weinend oder flehend, teilweise mit bedecktem Gesichte vor
ihm stehen. Hinter ihm sehen wir die Schar der Gerichteten.<a name="FNanchor_199_199" id="FNanchor_199_199"></a><a href="#Footnote_199_199" class="fnanchor">[199]</a>
Die sinnliche Leidenschaft, welche die edle Liebe wie die
Wollust gebiert, l&auml;sst sie nie zur Ruhe kommen und wie vom
Sturm getrieben fliegen sie im Kreise umher mit dem Ausdruck
der Verzweiflung, mit den Armen durch den leeren
Raum suchend oder in inniger Umarmung dahinschwebend,
wie es Dante von Paolo und Francesca beschreibt.<a name="FNanchor_200_200" id="FNanchor_200_200"></a><a href="#Footnote_200_200" class="fnanchor">[200]</a> An
diese Scene schliesst sich, wiederum durch eine Felswand
<span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>getrennt, das Reich des dreik&ouml;pfigen Cerberus (Dante, Kreis 3),
welcher mit seinen drei Rachen das Symbol der Uners&auml;ttlichkeit
ist.<a name="FNanchor_201_201" id="FNanchor_201_201"></a><a href="#Footnote_201_201" class="fnanchor">[201]</a> Er hat den K&ouml;rper eines Hundes, nur ist das geradeaus
blickende Gesicht durch den Bart und durch Milderung
der tierischen Form vermenschlicht. W&auml;hrend er einen S&uuml;nder
verschlingt, packt er mit seinen Armen zwei andere, die ihm
umsonst zu entrinnen suchen. Um ihn her aber sitzen oder
liegen rechts am Boden Verdammte, die vergeblich vor dem
fallenden Regen Schutz suchen.<a name="FNanchor_202_202" id="FNanchor_202_202"></a><a href="#Footnote_202_202" class="fnanchor">[202]</a> Es sind die S&auml;ufer. Links
aber sitzen an gedeckter Tafel die Feinschmecker, welche
einander die Bissen missg&ouml;nnen.<a name="FNanchor_203_203" id="FNanchor_203_203"></a><a href="#Footnote_203_203" class="fnanchor">[203]</a> In der dritten Zone ist
der quarto cerchio dargestellt. Hier w&auml;lzen die Verschwender
und Geizigen grosse Lasten, das Bild des Goldklumpens, der
ihr einziger Gedanke gewesen, in entgegengesetzter Richtung
mit der Brust entgegen.<a name="FNanchor_204_204" id="FNanchor_204_204"></a><a href="#Footnote_204_204" class="fnanchor">[204]</a> &Uuml;ber die zum Teil als Geistliche
charakterisierenden S&uuml;nder steht als W&auml;chter ein Teufel mit
einer Keule in der Linken auf hohem, breiten Felsen, welcher
diese Ungl&uuml;cklichen von denen des f&uuml;nften Kreises trennt.
Letzterer bildet einen Sumpf. In ihm stehen die J&auml;hzornigen
und w&uuml;ten gegenseitig, w&auml;hrend die L&auml;ssigen (Accidiosi), die
ihren Hass und Groll wie ein schleichendes Feuer im Innern
trugen, mit den K&ouml;pfen aus dem Sumpfe herausgucken.<a name="FNanchor_205_205" id="FNanchor_205_205"></a><a href="#Footnote_205_205" class="fnanchor">[205]</a>
Ihr W&auml;chter Phlegias<a name="FNanchor_206_206" id="FNanchor_206_206"></a><a href="#Footnote_206_206" class="fnanchor">[206]</a> aber rudert &uuml;ber den See. Die ganze
vierte Zone bildet die Stadt Dis.<a name="FNanchor_207_207" id="FNanchor_207_207"></a><a href="#Footnote_207_207" class="fnanchor">[207]</a> Eine Mauer, welche durch
drei in gleichen Abst&auml;nden stehende T&uuml;rme unterbrochen ist,
trennt sie von den oberen Kreisen. Auf dem mittelsten Turme
<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>stehen die Erinnyen<a name="FNanchor_208_208" id="FNanchor_208_208"></a><a href="#Footnote_208_208" class="fnanchor">[208]</a> mit ihren Schlangenh&auml;uptern, auf den
anderen mit Lanzen bewaffnete Teufel, eine Wache haltende
Cohorte. Durch Thore gelangt man zur Gr&auml;berstadt. In
lodernden Flammen gl&uuml;hen da S&auml;rge, aus deren &Ouml;ffnungen
die K&ouml;pfe der Ungl&uuml;cklichen herausblicken. Es sind dies
Ketzer, welche die Unsterblichkeit leugnend den Sarg als das Ziel
ihres Lebens ansahen und ihn nun zur Strafe f&uuml;r immer besitzen. Die
f&uuml;nfte Zone stellt den siebenten Kreis<a name="FNanchor_209_209" id="FNanchor_209_209"></a><a href="#Footnote_209_209" class="fnanchor">[209]</a> des Inferno dar. In der
Mitte derselben liegt von felsigem Ufer umschlossen ein See. Die M&ouml;rder
trinken hier das von ihnen vergossene Blut. Centauren, welche
am Ufer dahinsprengen, schiessen nach ihren K&ouml;pfen oder tauchen
die, welche sich aus dem Blutmeer zu weit herauswagen, wieder
unter. Zur Linken dieses Seees ist ein Dickicht von B&auml;umen.
Auf den &Auml;sten sitzen V&ouml;gel mit Menschenk&ouml;pfen, die Harpyien.<a name="FNanchor_210_210" id="FNanchor_210_210"></a><a href="#Footnote_210_210" class="fnanchor">[210]</a>
Verdammte, welche von Hunden verfolgt, hierher gefl&uuml;chtet
sind, verwandeln sich in B&auml;ume und letztere, deren Zweige
verletzt wurden, umgekehrt in Menschenk&ouml;pfe.<a name="FNanchor_211_211" id="FNanchor_211_211"></a><a href="#Footnote_211_211" class="fnanchor">[211]</a> Es sind die
Selbstm&ouml;rder, welche von einem Leben nach irdischen Vorstellungen
in ver&auml;chtlichem Pessimismus nichts wissen wollten.
Rechts am Blutsee werden die Gottesl&auml;sterer, Wucherer und
Sodomiter gestraft.<a name="FNanchor_212_212" id="FNanchor_212_212"></a><a href="#Footnote_212_212" class="fnanchor">[212]</a> Steine und Feuer f&auml;llt auf die am Boden
liegenden, kauernden oder aufrecht stehenden und mit geballten
F&auml;usten nach oben drohenden S&uuml;nder. Die sechste Zone ist
die gr&ouml;sste. Die zehn bei Dante geschilderten Bulgen sind
hier durch Felsenw&auml;nde von einander getrennt dargestellt.
Indem die Mitte f&uuml;r Lucifer und die vier Abteilungen der
Verr&auml;ter freigelassen ist, ordnen sich je f&uuml;nf Bulgen rechts
und links um sie. Hier geisseln geh&ouml;rnte Teufel die Kuppler,
deren H&auml;nde auf dem R&uuml;cken gebunden sind.<a name="FNanchor_213_213" id="FNanchor_213_213"></a><a href="#Footnote_213_213" class="fnanchor">[213]</a> In der
n&auml;chsten Bulge ragen aus Erdh&ouml;hlen die zappelnden Beine
<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>der Simonisten.<a name="FNanchor_214_214" id="FNanchor_214_214"></a><a href="#Footnote_214_214" class="fnanchor">[214]</a> In den Tiefen der Erde, wo die Erze
liegen, haben sie ihren Gott gesucht, und suchen ihn nun
dort in Ewigkeit. In der n&auml;chsten Bulge<a name="FNanchor_215_215" id="FNanchor_215_215"></a><a href="#Footnote_215_215" class="fnanchor">[215]</a> stecken die
Gauner, deren Th&auml;tigkeit durch die schlechte Erhaltung des
Bildes nicht mehr zu erkennen ist. In der folgenden Abteilung
werden die Diebe von Schlangen gefesselt und verwundet.
Ihr W&auml;chter ist der Centaur Cacus, in dem sich tierische
Kraft und List gepaart haben, ein Symbol f&uuml;r den Raub und
Diebstahl.<a name="FNanchor_216_216" id="FNanchor_216_216"></a><a href="#Footnote_216_216" class="fnanchor">[216]</a> Ihnen schliessen sich die Zwiespaltstifter an.<a name="FNanchor_217_217" id="FNanchor_217_217"></a><a href="#Footnote_217_217" class="fnanchor">[217]</a>
Ihre S&uuml;nde r&auml;cht sich, denn ihnen werden jetzt die Glieder
ihres Leibes von einem Teufel mit dem Schwerte getrennt.
In der rechten H&auml;lfte der Zone w&auml;lzen sich die Schmeichler<a name="FNanchor_218_218" id="FNanchor_218_218"></a><a href="#Footnote_218_218" class="fnanchor">[218]</a>
im Kothe, die Wahrsager<a name="FNanchor_219_219" id="FNanchor_219_219"></a><a href="#Footnote_219_219" class="fnanchor">[219]</a> blicken mit dem Gesicht in
entgegengesetzter Richtung r&uuml;ckw&auml;rts, um das Verkehrte ihrer
Kunst zu charakterisieren, die Betr&uuml;ger (gente depinta)<a name="FNanchor_220_220" id="FNanchor_220_220"></a><a href="#Footnote_220_220" class="fnanchor">[220]</a>
gehen in Kutten, die Augen fromm nach oben gekehrt, um
sich den Schein der Heiligkeit zu geben. In der n&auml;chsten
Gruppe sehen wir stolze Gestalten, denen man ansieht, dass
sie einst im Leben eine hervorragende Rolle gespielt haben.
Es sind vermutlich die b&ouml;sen Ratgeber,<a name="FNanchor_221_221" id="FNanchor_221_221"></a><a href="#Footnote_221_221" class="fnanchor">[221]</a> welche nach
Dante als Flammengestalten dahinwandeln. In der letzten
Bulge werden die F&auml;lscher und L&uuml;gner an ihrem Leibe durch
Krankheiten heimgesucht daf&uuml;r, dass sie im Leben das Reine
besudelten, indem sie Personen und Sachen ein anderes Aussehen
zu geben sich bem&uuml;hten. Die Mitte der Zone stellt
nun den neunten Kreis der H&ouml;lle Dantes dar. Die vier Abteilungen
<span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>desselben Ca&iuml;na,<a name="FNanchor_222_222" id="FNanchor_222_222"></a><a href="#Footnote_222_222" class="fnanchor">[222]</a> Antenora,<a name="FNanchor_223_223" id="FNanchor_223_223"></a><a href="#Footnote_223_223" class="fnanchor">[223]</a> Ptolomaea,<a name="FNanchor_224_224" id="FNanchor_224_224"></a><a href="#Footnote_224_224" class="fnanchor">[224]</a> Judecca,<a name="FNanchor_225_225" id="FNanchor_225_225"></a><a href="#Footnote_225_225" class="fnanchor">[225]</a>
sind auf dem Bilde zu einer verbunden. In einem, von gradlinig
behauenem Felsenrande umgebenen Eissee schmachten
die Verr&auml;ter. In der Mitte aber sitzt Lucifer, getreu nach
der bekannten Schilderung Dantes ausgef&uuml;hrt. Um den See
aber stehen die Giganten als Repr&auml;sentanten jener &uuml;berm&uuml;tigen
Menschen, welche sich gegen Gott emp&ouml;rten und bestraft
ihre menschliche Ohnmacht f&uuml;hlen mussten.</p>

<p>So gross die &Uuml;bereinstimmung mit Dantes Inferno, so
weit ist die Abweichung von Giotto&#8217;s Sch&ouml;pfung. Letzterer
d&uuml;rfte aber doch den Vorzug vor Orcagna verdienen, da er
selbst&auml;ndig gearbeitet hat. Mag man bei Orcagna auch die
Darstellung im Einzelnen, die wahrheitsgetreue Zeichnung,
das lebhafte Mienenspiel, die vorz&uuml;gliche Ausarbeitung der Gestalten,
welche an Grossartigkeit den Vergleich mit denen
Michelangelo&#8217;s aushalten k&ouml;nnen, noch so bewundern, das
Werk bleibt doch immer nur eine Illustration des Inferno,
was vielleicht auch beabsichtigt war. Die Existenz dieses
Freskos wird aber beweisen, das Dante&#8217;s Gedicht Allgemeingut
der Florentiner und damit &uuml;berhaupt Italiens geworden
war. Denn nur wer ganz vertraut mit dem Inhalt des Gedichtes
ist, wird das Gem&auml;lde verstehen k&ouml;nnen. Wenn die
Zeitgenossen Orcagnas das aber gekonnt haben, &ndash; und es
ist kein Grund daran zu zweifeln, &ndash; so zeigt dies eben den
Einfluss Dantes.</p>

<p>&Uuml;berblicken wir nun die Periode der ersten italienischen
Kunstbl&uuml;te von den Pisanern bis Orcagna, so finden wir, dass
die k&uuml;nstlerische Darstellung des Teufels eine wesentliche Bereicherung
erfahren hat. Die Antike, welche zur Zeit der
Karolinger und Ottonen der &auml;usseren Erscheinung Attribute
verliehen hatte, wird jetzt direkt nachgeahmt, indem der Satyr
zur Missgestalt umgebildet wird; oder es findet sich die
byzantinische Auffassung wie bei Giotto beibehalten, wobei
<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>aber ein besonderer Wert auf die Individualisierung des Teufels
gelegt ist. So entstanden zwei Anschauungen. Die eine
betonte, indem sie das Menschliche der byzantinischen Darstellungsweise
weit hinter sich liess, mehr die tierische Unnatur,
die zweite aber behielt die fr&uuml;here Form bei, gab ihr aber
die Leidenschaft, die das Charakteristische jener Zeit ist.
Der Teufel wird grausamer, bestialischer. Wie ein wildes
Tier f&auml;llt er &uuml;ber die Menschen her und zerreisst sie, an dem
Widerw&auml;rtigen und Ekelhaften hat er seine Freude. Und
was von ihm im Allgemeinen gilt, passt auch f&uuml;r Lucifer:
Die menschliche und tierische Natur gehen ineinander auf.
Er, welcher einst als der sch&ouml;nste der Engel galt, ist zur
h&auml;sslichen Missgestalt geworden. Unter dem Einfluss der
Antike hat er die dreik&ouml;pfige Gestalt des Cerberus bekommen,
gleichsam als Parodie auf die Person des dreieinigen Gottes.
Die passive Rolle des Zuschauers, als den wir ihn fr&uuml;her
kennen gelernt haben, hat er aufgegeben. Zwar sitzt er noch
wie f&uuml;r die Ewigkeit nach alter Tradition gefesselt, aber er
ist kein teilnahmloses Wesen, sondern als die Personifikation
der gesammten H&ouml;lle verschlingt er, &auml;hnlich, wie jene alle
S&uuml;nder aufnimmt, die in der N&auml;he befindlichen, um sie wieder
von sich zu geben, das vollendete Bild tierischer Rohheit.</p>

<p>Zu Lucifer und den Teufeln gesellen sich in dieser Periode
als Inkarnation des B&ouml;sen jene wunderbaren mythologischen
Wesen, welche einst die D&auml;monologien der Alten belebten.
In christlicher Auffassung wie historische Pers&ouml;nlichkeiten
leben sie seit dieser Zeit in der Kunst fort.</p>

<p>&Auml;hnliche Umwandlungen wie die Person des Teufels hat
sich auch die H&ouml;lle gefallen lassen m&uuml;ssen. Die fr&uuml;her wenig
betonte &Ouml;rtlichkeit ist f&uuml;r immer fixiert worden. Eine vollst&auml;ndige
Welt ist f&uuml;r sie geschaffen worden. Sie hat Landschaft
und Scenerie bekommen. Wie Nationen die Erde, so
bev&ouml;lkern Klassen von S&uuml;ndern die Gebiete der H&ouml;lle; wunderbare
Fabelwesen, D&auml;monen und Schlangen haben hier ein
Heim gefunden. Bezeichnet diese Darstellung auch den H&ouml;hepunkt
der Entwicklung, welche nur von wenigen K&uuml;nstlern
<span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>erreicht wurde, so zeigt sie doch auch den gewaltigen Abstand
gegen die fr&uuml;heren byzantinischen Darstellungen. Dass die
H&ouml;lle jene reelle, der Erde &auml;hnliche Welt geworden ist, und
somit in dieser Periode ein Vorbild f&uuml;r alle Zeiten geschaffen
wurde, muss als das haupts&auml;chliche Verdienst Dantes angesehen
werden.</p>

<p>Eine Weiterentwicklung der verschiedenen Anschauungen
&uuml;ber den Teufel und die H&ouml;lle in den kommenden Jahrhunderten
w&uuml;rde zeigen, dass der grosse Dichter aber auch die K&uuml;nstler
der Folgezeit inspiriert hat, dass die Bildner im Campo santo
zu Pisa, im Quatrocento Signorelli in seinen &raquo;letzten Dingen&laquo;
im Dome von Orvieto, im Cinquecento Michelangelo an der Hinterwand
der Sixtina, wenn auch nicht in der sklavischen Abh&auml;ngigkeit
eines Orcagna, welche ihrer Sch&ouml;pferkraft fremd
gewesen w&auml;re, so doch im Geiste des Dichters arbeiteten
und, indem sie einzelne Scenen und Gestalten seines Werkes
entlehnten, jene Dinge geschildert haben. So verbindet ein
sichtbares Band geistiger Ideen Dante und Giotto mit jenen
grossen Meistern.</p>




<h2 class="vita"><span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>Vita.</h2>


<p>Natus sum <b><em class="gesperrt">ALFREDUS K&Ouml;PPEN</em></b>, Berolini die XIV.
mensis Aprilis anni h.&nbsp;s. LXIX. patre Theodore matre Guilelma e
gente Hornschu, quibus adhuc superstitibus gaudeo. Fidei addictus
sum evangelicae. Berolini primis litterarum elementis in gymnasio,
cui nomen est Humboldtii, per undecim annos continuos imbutus
sum. Vere anni XC examine maturitatis non superato universitatem
Fridericam Guilelmam per unum annum frequentavi. Interea omnibus
viribus contendi, ut examen maturitatis absolverem. Quod cum
mihi in gymnasio Spandoviae contigisset, per sex semestria in eadem
universitate et aestate anni XCV in universitate Jena, studiis
cum ad philosophiam, tum ad artis historiam pertinentibus me totum
tradidi neque reliquas historiae partes neglexi.</p>

<p>Docuerunt me viri clarissimi: <em class="gesperrt">Dilthey</em>, <em class="gesperrt">Ebbinghaus</em>,
<em class="gesperrt">Frey</em>, <em class="gesperrt">Furtw&auml;ngler</em>, <em class="gesperrt">Gaedechens</em>, <em class="gesperrt">Grimm</em>, <em class="gesperrt">Kekul&eacute;</em>,
<em class="gesperrt">Lenz</em>, <em class="gesperrt">Liebmann</em>, <em class="gesperrt">Lorenz</em>, <em class="gesperrt">Schmidt</em>, <em class="gesperrt">Scheffer-Boichorst</em>,
<em class="gesperrt">v. Treitschke</em>, <em class="gesperrt">Wattenbach</em>, <em class="gesperrt">Zeller</em>.
Factum est C. <em class="gesperrt">Frey</em> benevolentia, ut per quater sex menses sodalis
ordinarius seminario et societati, quae colit historiam artis et benignitate
R. <em class="gesperrt">Kekul&eacute;</em>, O. <em class="gesperrt">Lorenz</em>, ut exercitationibus archaeologicis
et historicis interfuerim. Quibus illustrissimis viris cum omnibus
tum his <em class="gesperrt">Carolo Frey</em>, <em class="gesperrt">Reinhardo Kekul&eacute;</em>, <em class="gesperrt">Ottokar
Lorenz</em> optime de me meritis gratum piumque animum servare
non desinam.</p>



<div class="footnotes"><p class="footnotetitle">Fu&szlig;noten:</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Wessely: Die Gestalten des Todes und Teufels in der Kunst.
v. Blomberg: Der Teufel und seine Gesellen in der bildenden Kunst
(in Studien zur Kunstgeschichte und &Auml;sthetik. 1867).</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Schnaase: Geschichte der bildenden K&uuml;nste; Xaver Kraus,
Real-Encyclop&auml;die f&uuml;r christl. Altert&uuml;mer; Piper: Mythologie und
Symbolik.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> wie X. Kraus: Codex Egberti, Codex Epternacensis; Voege:
Eine westdeutsche Malerschule um die Wende des ersten Jahrtausends
u.&nbsp;s.&nbsp;w.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Jessen: Das j&uuml;ngste Gericht; Voss: Das j&uuml;ngste Gericht;
Kraus: Wandgem&auml;lde in der Sct. Georgskirche auf der Insel Reichenau.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> &raquo;Die Geschichte des Teufels&laquo;, wie er in der allgemeinen und
besonders in der theologischen Litteratur erscheint, ist von Roskoff
(Leipzig 1869, 2 Bd.) geschrieben worden. Rein theologisch sind
die Aufs&auml;tze in Hertzog: Realencyclopaedie f&uuml;r Kath.-Theologie;
Wetzler u. Welte: Kirchenlexicon (Kath.) Schenkel: Bibel-Lexicon.
Dorner: Die christliche Glaubenslehre (Anhang: Die Lehre vom
Teufel). Die H&ouml;lle ist ausser in den bereits citierten Werken nur in
einer eigenen Arbeit und zwar vom scholastischen Standpunkte aus
behandelt. cf. J. Bautz: Die H&ouml;lle (Im Anschluss an die Scholastik
dargestellt.) Mainz 1882.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> 2. Sam. 24. 1.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> 1. Chronic. 22. 1.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Ausser Baruch und Tobias, Sacharja Cap. 3.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> So t&ouml;tet Asmodaeus die sieben ungl&uuml;cklichen Br&auml;utigame
der Tochter Raguels, Tob. 6,17 fg.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> 3. Mos. 17. Bar. 4,35. Tob. 8,3; 3,8; 6,7 fg. Jesaias 34, 14
13, 21, 2. Chron. 11. 15.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Jes. 13, 21. 34, 14.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> 1. K&ouml;n. 22,21. Jes. 37,36. 2. Sam. 24,16.17.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Hiob, Cap. 1,2.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> Hiob, 1,9.10.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Hiob, 1,12.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> 1. Joh. 8,44.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Apoc. 12,9; 20,10.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Joh. 8,44.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> Math. 13, 19.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> Joh. 13,27.</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> Kol. 1,13.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> Math. 8,28; 11,18; 12,22; 17,15.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> Luc. 11,24. Math. 12,43. Eph. 6,12.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> Apg. 26,18. Eph. 6,12; 2,2.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> Schleiermacher: Christl. Glaube &sect;&nbsp;44.</p></div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> Wetzer u. Welte, Kirchenlexicon, Art. Teufel.</p></div>

<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27"></a><a href="#FNanchor_27_27"><span class="label">[27]</span></a> Joh. 12,31; 16,11. Luc. 10,18. Off. 12,7.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28"></a><a href="#FNanchor_28_28"><span class="label">[28]</span></a> Off. 20,3. II. Petri 2,4.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29"></a><a href="#FNanchor_29_29"><span class="label">[29]</span></a> Apoc. 12,3&ndash;9.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30"></a><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Apoc. 13,1.2.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31"></a><a href="#FNanchor_31_31"><span class="label">[31]</span></a> Apoc. 13,1.2.</p></div>

<div class="footnote"><p><a name="Footnote_32_32" id="Footnote_32_32"></a><a href="#FNanchor_32_32"><span class="label">[32]</span></a> Apoc. 16,13.</p></div>

<div class="footnote"><p><a name="Footnote_33_33" id="Footnote_33_33"></a><a href="#FNanchor_33_33"><span class="label">[33]</span></a> Apoc. 9.</p></div>

<div class="footnote"><p><a name="Footnote_34_34" id="Footnote_34_34"></a><a href="#FNanchor_34_34"><span class="label">[34]</span></a> Hiob 28,14. Ps. 71,20; 69,15.16; 88,5&ndash;7.</p></div>

<div class="footnote"><p><a name="Footnote_35_35" id="Footnote_35_35"></a><a href="#FNanchor_35_35"><span class="label">[35]</span></a> Hiob 10,20 fg.</p></div>

<div class="footnote"><p><a name="Footnote_36_36" id="Footnote_36_36"></a><a href="#FNanchor_36_36"><span class="label">[36]</span></a> Marc. 9,43 fg. Math. 18,. Offb. 18,89; 19,20.</p></div>

<div class="footnote"><p><a name="Footnote_37_37" id="Footnote_37_37"></a><a href="#FNanchor_37_37"><span class="label">[37]</span></a> Luc. 16,24. Math. 13,49 f.</p></div>

<div class="footnote"><p><a name="Footnote_38_38" id="Footnote_38_38"></a><a href="#FNanchor_38_38"><span class="label">[38]</span></a> Math. 8, 12.</p></div>

<div class="footnote"><p><a name="Footnote_39_39" id="Footnote_39_39"></a><a href="#FNanchor_39_39"><span class="label">[39]</span></a> Math. 25, 12. 13. 42.</p></div>

<div class="footnote"><p><a name="Footnote_40_40" id="Footnote_40_40"></a><a href="#FNanchor_40_40"><span class="label">[40]</span></a> Math. 25, 30.</p></div>

<div class="footnote"><p><a name="Footnote_41_41" id="Footnote_41_41"></a><a href="#FNanchor_41_41"><span class="label">[41]</span></a> 1. Cor. 6,9. Off. 22,15.</p></div>

<div class="footnote"><p><a name="Footnote_42_42" id="Footnote_42_42"></a><a href="#FNanchor_42_42"><span class="label">[42]</span></a> Math. 25,41.</p></div>

<div class="footnote"><p><a name="Footnote_43_43" id="Footnote_43_43"></a><a href="#FNanchor_43_43"><span class="label">[43]</span></a> Off. 20,1. 2. Petri 2,4.</p></div>

<div class="footnote"><p><a name="Footnote_44_44" id="Footnote_44_44"></a><a href="#FNanchor_44_44"><span class="label">[44]</span></a> Math. Cap. 25,31 fg.</p></div>

<div class="footnote"><p><a name="Footnote_45_45" id="Footnote_45_45"></a><a href="#FNanchor_45_45"><span class="label">[45]</span></a> Jes. XXXIV, 1 fg.</p></div>

<div class="footnote"><p><a name="Footnote_46_46" id="Footnote_46_46"></a><a href="#FNanchor_46_46"><span class="label">[46]</span></a> Ps. 27. Jes. XXXIV, 4.</p></div>

<div class="footnote"><p><a name="Footnote_47_47" id="Footnote_47_47"></a><a href="#FNanchor_47_47"><span class="label">[47]</span></a> Apoc. 20,10 fg. Marc. 8,38; 13,27. Luc. 9,26; 1. Tess. 4,16.
1. Cor. 15,52. Apoc. 20,11&ndash;15.</p></div>

<div class="footnote"><p><a name="Footnote_48_48" id="Footnote_48_48"></a><a href="#FNanchor_48_48"><span class="label">[48]</span></a> Wetzer u. Welte a.&nbsp;a.&nbsp;O. Bd. 10, pag. 228.</p></div>

<div class="footnote"><p><a name="Footnote_49_49" id="Footnote_49_49"></a><a href="#FNanchor_49_49"><span class="label">[49]</span></a> Cf. Piper: Myth. I, &sect;&nbsp;16.</p></div>

<div class="footnote"><p><a name="Footnote_50_50" id="Footnote_50_50"></a><a href="#FNanchor_50_50"><span class="label">[50]</span></a> Abbild. bei Kraus: Roma sotteranea.</p></div>

<div class="footnote"><p><a name="Footnote_51_51" id="Footnote_51_51"></a><a href="#FNanchor_51_51"><span class="label">[51]</span></a> Roskoff: a.&nbsp;a.&nbsp;O. I. pag. 274, 219/20.</p></div>

<div class="footnote"><p><a name="Footnote_52_52" id="Footnote_52_52"></a><a href="#FNanchor_52_52"><span class="label">[52]</span></a> Basilius der Grosse befreite einen Sklaven, welcher ein
B&uuml;ndnis geschlossen hatte, von diesem, und der hlg. Theophilus
(a. 538), welcher sich eigenh&auml;ndig dem Teufel verschrieben hatte,
konnte nur mit Hilfe der Jungfrau Maria seine Verschreibung zur&uuml;ckerhalten.
(Acta S.&nbsp;S. Boll. 4. Febr.) Roskoff I. 285. cf. Grimm. S. 970.</p></div>

<div class="footnote"><p><a name="Footnote_53_53" id="Footnote_53_53"></a><a href="#FNanchor_53_53"><span class="label">[53]</span></a> An anderer Stelle heisst es: &raquo;Daher einige Weiblein glauben
und vorgeben, sie versammelten sich des Nachts und ritten mit der
heidnischen G&ouml;ttin Diana oder mit der Herodias und der Minerva
und einer unz&auml;hligen Menge Weiber durch die Luft und befolgten
deren Befehle.&laquo; cf. Roskoff. p. 271.</p></div>

<div class="footnote"><p><a name="Footnote_54_54" id="Footnote_54_54"></a><a href="#FNanchor_54_54"><span class="label">[54]</span></a> cf. Wetzler u. Welte. a.&nbsp;a.&nbsp;O.</p></div>

<div class="footnote"><p><a name="Footnote_55_55" id="Footnote_55_55"></a><a href="#FNanchor_55_55"><span class="label">[55]</span></a> a) Perpetua sieht in einer Vision einen &Auml;thiopier, mit dem
sie k&auml;mpfen soll (et exivit quidam contra me Aegyptius foedus specie
cum adiutoribus suis pugnaturus mecum) Act. mart. 1. c. 90 sq.
</p><p>
b) Bei Pseudo Abbias III nahen dem Apostel Andreas zwei
&Auml;thiopier (apparuerunt mihi duo viri Aethiopes, qui me flagris
caedebant.)
</p><p>
c) In den Akten des Elias (Combefis Lecta trias 173 fg)
heisst es: &#917;&#7990;&#948;&#959;&#957; &#1008;&#945;&#8055; &#964;&#953;&#957;&#945; &#924;&#945;&#8166;&#961;&#959;&#957; &#945;&#7988;&#977;&#953;&#959;&#960;&#945; &#960;&#945;&#961;&#945;&#963;&#964;&#8049;&#957;&#964;&#945; &#956;&#959;&#953; &#946;&#961;&#8059;&#947;&#959;&#957;&#964;&#945; &#1008;&#945;&#964;&#8127; &#7956;&#956;&#959;&#965;
</p><p>
d) Weitere Belegstellen cf. X. Kraus: Real Encyclop&auml;die f&uuml;r
christl. Altert&uuml;mer Art.: Teufel.
</p><p>
e) Mit H&ouml;rnern wird der Teufel zuerst im Leben des hlg.
Paulus geschildert. (Hieron. Vita S. Paul. Erem; Opp. II. ed. Vallarsi
cf. Piper I. 394, 404 u. Kraus: a.&nbsp;a.&nbsp;O. cf. Roskoff. Bd. I. 280. 283 fg.)</p></div>

<div class="footnote"><p><a name="Footnote_56_56" id="Footnote_56_56"></a><a href="#FNanchor_56_56"><span class="label">[56]</span></a> cf. Apocryph. Act. des Bartolomaeus (Tischendorf, Acta Apost.
apocr. (Leipz.) 51.) cf. Kraus a.&nbsp;a.&nbsp;O.</p></div>

<div class="footnote"><p><a name="Footnote_57_57" id="Footnote_57_57"></a><a href="#FNanchor_57_57"><span class="label">[57]</span></a> Evang. Nicodemi, Cod. Hal.; Anrede des Hades an den Teufel
in der Charfreitagsrede des Eusebius von Alexandrien: &#964;&#961;&#953;&#1008;&#8051;&#966;&#945;&#955;&#949;
&#914;&#949;&#949;&#955;&#950;&#949;&#946;&#959;&#8059;&#955; cf. Thilo: &uuml;ber die Schriften des Eusebius v. Alexandrien
u. des Eus. v. Emesa, 85; Piper a.&nbsp;a.&nbsp;O. I 403. cf. Kraus a.&nbsp;a.&nbsp;O.</p></div>

<div class="footnote"><p><a name="Footnote_58_58" id="Footnote_58_58"></a><a href="#FNanchor_58_58"><span class="label">[58]</span></a> Augustin (angef&uuml;hrt bei Wessely a.&nbsp;a.&nbsp;O.)</p></div>

<div class="footnote"><p><a name="Footnote_59_59" id="Footnote_59_59"></a><a href="#FNanchor_59_59"><span class="label">[59]</span></a> Cyrillus v. Alexandrien. (angef&uuml;hrt bei Wessely a.&nbsp;a.&nbsp;O.)</p></div>

<div class="footnote"><p><a name="Footnote_60_60" id="Footnote_60_60"></a><a href="#FNanchor_60_60"><span class="label">[60]</span></a> Wetzer u. Welte a.&nbsp;a.&nbsp;O. (angef&uuml;hrt bei Wessely a.&nbsp;a.&nbsp;O.)</p>
<p>
a) So Origenes Homil. IX. 2 in Ezech: Inflatio, superbia,
arrogantia percatum Diaboli est et ob haec delicta ad terras migravit
de coelo.
</p><p>
b) So Irenaeus (Adv. haeres. IV c. 40) Tertullian (Adv.
Marcion II. c. 10) Cyprian (De dono patientiae) cf. Roskoff I. 231. 267.</p></div>

<div class="footnote"><p><a name="Footnote_61_61" id="Footnote_61_61"></a><a href="#FNanchor_61_61"><span class="label">[61]</span></a> Bautz: Die H&ouml;lle &sect;&nbsp;104 fg.</p></div>

<div class="footnote"><p><a name="Footnote_62_62" id="Footnote_62_62"></a><a href="#FNanchor_62_62"><span class="label">[62]</span></a> Bautz: pag 25. Augustin sagt: De inferis magis mihi videor
dicere debuisse, quod sub terris sint, quam rationem reddere, cur
sub terris esse credantur. (Retract. l. 2 c. 24.) Bautz: pag 105.</p></div>

<div class="footnote"><p><a name="Footnote_63_63" id="Footnote_63_63"></a><a href="#FNanchor_63_63"><span class="label">[63]</span></a> Thomas v. Aquino nennt es sp&auml;ter ebenfalls so in allen seinen
Schriften: 4 c gent. c. 89 sq. Quodl. 3 a. 23. &ndash; De anima a. 21 &ndash;
Suppl. 9. 70 a. 3; Bautz 107.</p></div>

<div class="footnote"><p><a name="Footnote_64_64" id="Footnote_64_64"></a><a href="#FNanchor_64_64"><span class="label">[64]</span></a> F&uuml;r die Darstellung findet sich das Material bei Grimm:
Deutsche Mythologie; Simrock: Dtsche Mythol.; Panzer: Beitr&auml;ge;
Roskoff: a.&nbsp;a.&nbsp;O.&nbsp;u.&nbsp;and.
</p><p>
Eine zusammenh&auml;ngende Arbeit, welche auf die Verbindung
heidnisch-germanischer und christl. Vorstellungen eingeht, steht, soweit
mir bekannt, da auch bei Roskoff wenig behandelt, leider
noch aus.</p></div>

<div class="footnote"><p><a name="Footnote_65_65" id="Footnote_65_65"></a><a href="#FNanchor_65_65"><span class="label">[65]</span></a> In den Akten des hlg. Afra (vor 850 a.) wird der Teufel
rabenschwarz, nackt, mit Runzeln wie von der Elephantisis bedeckt
geschildert. cf. Rettberg, Kirchengeschichte Bd. I. pag. 144. (R.
f&uuml;hrt diese Erscheinung auf eine Quelle des 6. Jhrhdt. zur&uuml;ck.)
Acta S S.&nbsp;B. II. 55.</p></div>

<div class="footnote"><p><a name="Footnote_66_66" id="Footnote_66_66"></a><a href="#FNanchor_66_66"><span class="label">[66]</span></a> Grimm: Myth. p. 946 ff. Simrock: &sect;&nbsp;80. Roskoff: a.&nbsp;a.&nbsp;O.
</p><p>
Von anderen Tieren gilt der Eber, der Wolf, der Hund als Teufel.
Unter den V&ouml;geln gilt der Rabe nicht nur wegen seiner Schw&auml;rze,
List und Behendigkeit, sondern auch wegen seines Zusammenhanges
mit Odhin als teuflisch.</p></div>

<div class="footnote"><p><a name="Footnote_67_67" id="Footnote_67_67"></a><a href="#FNanchor_67_67"><span class="label">[67]</span></a> Grimm: a.&nbsp;a.&nbsp;O. pag. 959.</p></div>

<div class="footnote"><p><a name="Footnote_68_68" id="Footnote_68_68"></a><a href="#FNanchor_68_68"><span class="label">[68]</span></a> Roskoff: a.&nbsp;a.&nbsp;O. pag. 303.</p></div>

<div class="footnote"><p><a name="Footnote_69_69" id="Footnote_69_69"></a><a href="#FNanchor_69_69"><span class="label">[69]</span></a> Heliand nach dem Alts&auml;chsischen, hrsg. v. K. Simrock Elb.
1856 S. 197. cf. Vilmar Altert&uuml;mer pag. 16.</p></div>

<div class="footnote"><p><a name="Footnote_70_70" id="Footnote_70_70"></a><a href="#FNanchor_70_70"><span class="label">[70]</span></a> Muspilli: Hrsg. v. Schmeller, (M&uuml;nchen) pg. 28 fg. Vers 49&ndash;104.</p></div>

<div class="footnote"><p><a name="Footnote_71_71" id="Footnote_71_71"></a><a href="#FNanchor_71_71"><span class="label">[71]</span></a> Interessant sind auch die Abschw&ouml;rungsformeln. Der T&auml;ufling
wurde gefragt:</p>

<p class="frage">Forsachistu diabolae?</p>

<p class="antwort">Antw. ec forsacho diabolae.</p>

<p class="frage">Fr. end allum diabol gelde?</p>

<p class="antwort">Antw. end ec forsacho allum diabol gelde.</p>

<p class="frage">Fr. end allum diabolum unercum?</p>

<p class="antwort">Antw. end ec forsacho allum diaboles unercum end
unordum, Ahunaer, cude unoden, ende sasenote,
ende allem dem unholdum the hira genotas sint.</p>

<p>cf. Massmann: Die deutschen Abschw&ouml;rungs-, Glaubens-, Beicht- und
Betformeln vom 8. bis 12. Jahrdt. cf. Roskoff: p. 292.</p></div>

<div class="footnote"><p><a name="Footnote_72_72" id="Footnote_72_72"></a><a href="#FNanchor_72_72"><span class="label">[72]</span></a> Mone a.&nbsp;a.&nbsp;O. p. 296 Vers. 35&ndash;40.</p></div>

<div class="footnote"><p><a name="Footnote_73_73" id="Footnote_73_73"></a><a href="#FNanchor_73_73"><span class="label">[73]</span></a> p. 116.</p></div>

<div class="footnote"><p><a name="Footnote_74_74" id="Footnote_74_74"></a><a href="#FNanchor_74_74"><span class="label">[74]</span></a> Lamprecht: Deutsches Geistesleben unter den Ottonen; v.
Eicken, Forschungen zu der Gesch. XXIII. 305 fg.</p></div>

<div class="footnote"><p><a name="Footnote_75_75" id="Footnote_75_75"></a><a href="#FNanchor_75_75"><span class="label">[75]</span></a> Columbau. Serm. Bibl. P. P. max. XII, 8; Venant. Fortunat.
Opp. p. 1. Libr. IV. c. 25 p. 148 ed. Luchi Rom; Beda Ven. b.
Daniel Thes. hymnol I 194. abgedr. b. Kayser: Anthol. Hymn. lat. I. 72.</p></div>

<div class="footnote"><p><a name="Footnote_76_76" id="Footnote_76_76"></a><a href="#FNanchor_76_76"><span class="label">[76]</span></a> Abbild. bei Aringhi: Roma subterranea, Bd. I. 314, Bd. II.
81; 2, 49, 8, 381, 4. 395, 2. 461, 2. Bottari T I, 31, T II, 60, 123, 129.
III 144. 148.
</p><p>
cf. Kraus: Real Encycl. f&uuml;r christl. Altert&uuml;mer, Art. S&uuml;ndenfall,
s. Adam u. Eva. Hier ist das ganze Material zusammengetragen.
</p><p>
cf. Piper: Mythologie und Symbolik: pag. 66.</p></div>

<div class="footnote"><p><a name="Footnote_77_77" id="Footnote_77_77"></a><a href="#FNanchor_77_77"><span class="label">[77]</span></a> Abb. bei Aringhi I 427 auf Gem&auml;lden I, 541, 581, II 109,
117, 123. 193, 199.</p></div>

<div class="footnote"><p><a name="Footnote_78_78" id="Footnote_78_78"></a><a href="#FNanchor_78_78"><span class="label">[78]</span></a> So auf einem Relief eines Sarkophages ex coeneteriis Pauli
Apostoli in praedio Lucinae, jetzt Lateran. cf. Kraus: Roma sotterranea
35.</p></div>

<div class="footnote"><p><a name="Footnote_79_79" id="Footnote_79_79"></a><a href="#FNanchor_79_79"><span class="label">[79]</span></a> Aringhi: R. s. pag. 194, Tf. 21.</p></div>

<div class="footnote"><p><a name="Footnote_80_80" id="Footnote_80_80"></a><a href="#FNanchor_80_80"><span class="label">[80]</span></a> George Smith: Chaldaeische Genesis, Dtsch v. H. Delitzsch,
pag. 87.</p></div>

<div class="footnote"><p><a name="Footnote_81_81" id="Footnote_81_81"></a><a href="#FNanchor_81_81"><span class="label">[81]</span></a> M&uuml;nter: [Text fehlt im gedruckten Buch]</p></div>

<div class="footnote"><p><a name="Footnote_82_82" id="Footnote_82_82"></a><a href="#FNanchor_82_82"><span class="label">[82]</span></a> Piper Myth. u. Symb. I. 66&ndash;67.</p></div>

<div class="footnote"><p><a name="Footnote_83_83" id="Footnote_83_83"></a><a href="#FNanchor_83_83"><span class="label">[83]</span></a> Abb. b. Overbeck: Kunstmythologie.</p></div>

<div class="footnote"><p><a name="Footnote_84_84" id="Footnote_84_84"></a><a href="#FNanchor_84_84"><span class="label">[84]</span></a> Kraus: a.&nbsp;a.&nbsp;O. pag. 286.</p></div>

<div class="footnote"><p><a name="Footnote_85_85" id="Footnote_85_85"></a><a href="#FNanchor_85_85"><span class="label">[85]</span></a> Augustin c Julian lib. II.</p></div>

<div class="footnote"><p><a name="Footnote_86_86" id="Footnote_86_86"></a><a href="#FNanchor_86_86"><span class="label">[86]</span></a> Prudent. Diptych. Opp. ed. Parm. 1788 II 219 ed. Obbar.
pag. 300.</p>

<div class="blockquote"><p>&#8250;Eva columba fuit tunc candida, nigra deinde facta, per
sanguineum malesuada fraude venenum tinxit et innocuum
maculis sordentibus Adam: dat nudis ficulnea
draco mox tegmina victor.&#8249;</p></div>
</div>

<div class="footnote"><p><a name="Footnote_87_87" id="Footnote_87_87"></a><a href="#FNanchor_87_87"><span class="label">[87]</span></a> Ambrosius de paradiso XIII. cf. Kraus: R. 5. pag. 286.</p></div>

<div class="footnote"><p><a name="Footnote_88_88" id="Footnote_88_88"></a><a href="#FNanchor_88_88"><span class="label">[88]</span></a> De Rossi: Bull. 1874, 130&ndash;32; Kraus: Real Encyc. Art.
Schlangenbild.</p></div>

<div class="footnote"><p><a name="Footnote_89_89" id="Footnote_89_89"></a><a href="#FNanchor_89_89"><span class="label">[89]</span></a> De Rossi: Bull. 1868; 64,77. Kraus: a.&nbsp;a.&nbsp;O.</p></div>

<div class="footnote"><p><a name="Footnote_90_90" id="Footnote_90_90"></a><a href="#FNanchor_90_90"><span class="label">[90]</span></a> De Rossi: Bull. 1874, 132.</p></div>

<div class="footnote"><p><a name="Footnote_91_91" id="Footnote_91_91"></a><a href="#FNanchor_91_91"><span class="label">[91]</span></a> Kraus: R. s. 290. Augustin de quinque haer. c. 1.</p></div>

<div class="footnote"><p><a name="Footnote_92_92" id="Footnote_92_92"></a><a href="#FNanchor_92_92"><span class="label">[92]</span></a> Aringhi I. 54; Bottari Tf. LXIII. cf. Kraus: R. S. 290.</p></div>

<div class="footnote"><p><a name="Footnote_93_93" id="Footnote_93_93"></a><a href="#FNanchor_93_93"><span class="label">[93]</span></a> Greg. Nyss. Hom. III in Cant. Chrysost. Hom. ad Neophyt.
Augustin Serm. XC de temp. cf. Kraus 288. Piper, christl. Myth.</p></div>

<div class="footnote"><p><a name="Footnote_94_94" id="Footnote_94_94"></a><a href="#FNanchor_94_94"><span class="label">[94]</span></a> Martigny a.&nbsp;a.&nbsp;O. pag. 400 2 &eacute;d. pag. 461 f. Kraus. 288.</p></div>

<div class="footnote"><p><a name="Footnote_95_95" id="Footnote_95_95"></a><a href="#FNanchor_95_95"><span class="label">[95]</span></a> cf. Kraus: R. s. Abbild, u. Beschrbg. pag. 352.</p></div>

<div class="footnote"><p><a name="Footnote_96_96" id="Footnote_96_96"></a><a href="#FNanchor_96_96"><span class="label">[96]</span></a> Jon 4, 5&ndash;8. Kraus R. 5. pag. 280. 323&ndash;357. Abb. des
Gem&auml;ldes in der porta Salaria: D&#8217;Agincourt III. 7; Aringhi I. 347
Taf. 1; Ar. II. 105.</p></div>

<div class="footnote"><p><a name="Footnote_97_97" id="Footnote_97_97"></a><a href="#FNanchor_97_97"><span class="label">[97]</span></a> Abb. b. Kraus pag. 268; h&auml;ufig bei Aringhi.</p></div>

<div class="footnote"><p><a name="Footnote_98_98" id="Footnote_98_98"></a><a href="#FNanchor_98_98"><span class="label">[98]</span></a> Buch der Richter XIV 6. 7.</p></div>

<div class="footnote"><p><a name="Footnote_99_99" id="Footnote_99_99"></a><a href="#FNanchor_99_99"><span class="label">[99]</span></a> Augustin. Serm. de tempore CVII.</p></div>

<div class="footnote"><p><a name="Footnote_100_100" id="Footnote_100_100"></a><a href="#FNanchor_100_100"><span class="label">[100]</span></a> Ciampini de duob. emblemat. p. 4. Buonarroti Vetri Tav. I<sup>1</sup>.</p></div>

<div class="footnote"><p><a name="Footnote_101_101" id="Footnote_101_101"></a><a href="#FNanchor_101_101"><span class="label">[101]</span></a> Bottari Tav. CLXXXVII<sup>2</sup>. cf. Kraus pag. 289.</p></div>

<div class="footnote"><p><a name="Footnote_102_102" id="Footnote_102_102"></a><a href="#FNanchor_102_102"><span class="label">[102]</span></a> In der Litteratur wird diese Auffassung zuerst bei Beda gefunden.
Diesem entlehnte sie wohl Vincentius Bellov. (Speculat.
nat. 1. XXX. 68) cf. Kraus: Real-Enc. Art. Teufel.</p></div>

<div class="footnote"><p><a name="Footnote_103_103" id="Footnote_103_103"></a><a href="#FNanchor_103_103"><span class="label">[103]</span></a> Abbild. Piperscher Nachlass, Kgl. Kupferstichkabinet, Berlin.</p></div>

<div class="footnote"><p><a name="Footnote_104_104" id="Footnote_104_104"></a><a href="#FNanchor_104_104"><span class="label">[104]</span></a> Eine fernere, etwas sp&auml;tere Darstellung dieser Scene ist auf
dem Verduner Altar zu Kloster Neuburg, welcher 1181 vom Meister
Nicolaus v. Verdun gearbeitet ist. (cf. L&uuml;bke, Grundriss der Kunstgeschichte
pag. 395/96.)</p></div>

<div class="footnote"><p><a name="Footnote_105_105" id="Footnote_105_105"></a><a href="#FNanchor_105_105"><span class="label">[105]</span></a> Didron: Histoire de Dieu, Fig. 46. Hdschr. in Paris, Biblioth&egrave;que
nationale, ms No. 6.</p></div>

<div class="footnote"><p><a name="Footnote_106_106" id="Footnote_106_106"></a><a href="#FNanchor_106_106"><span class="label">[106]</span></a> Godehard Sch&auml;fer: Das Malerbuch vom Berge Athos, pag.
199 Anm. 3.
</p><p>
Das Malerbuch vom Berge Athos, auf das oft Bezug genommen
wird, ist die Redaktion eines alten byzantinischen Werkes und
wiederholt, was seit Jahrhunderten gebraucht war, woraus man
sicher schliessen kann, zumal wenn die noch vorhandenen Werke
mit seinen Beschreibungen &uuml;bereinstimmen, dass letztere f&uuml;r die
Zeit der Entstehung jener authentisch sind.</p></div>

<div class="footnote"><p><a name="Footnote_107_107" id="Footnote_107_107"></a><a href="#FNanchor_107_107"><span class="label">[107]</span></a> Math. IV, 1&ndash;10. Luc. IV, 1&ndash;12. cf. pag. 18. 19.</p></div>

<div class="footnote"><p><a name="Footnote_108_108" id="Footnote_108_108"></a><a href="#FNanchor_108_108"><span class="label">[108]</span></a> Waagen: K&uuml;nstler und Kunstwerke in Paris pag. 209. n. 21 b.
Hdschr. in der Biblioth&egrave;que nationale (510); Rohault de Fleury: 1&#8217;
Evangile. Abbild. I. pl. 36. fig. I.</p></div>

<div class="footnote"><p><a name="Footnote_109_109" id="Footnote_109_109"></a><a href="#FNanchor_109_109"><span class="label">[109]</span></a> St. Beissel: Die Handschrift Kaiser Otto&#8217;s in Aachen pag. 68.
St. VII. Eingehend besprochen bei Voege: Eine deutsche Malerschule
um die Wende des ersten Jahrtausends. pag. 45.</p></div>

<div class="footnote"><p><a name="Footnote_110_110" id="Footnote_110_110"></a><a href="#FNanchor_110_110"><span class="label">[110]</span></a> Berlin, Kgl. Kupferstichkabinet. cf. Voss: Das j&uuml;ngste Gericht
pag. 24.</p></div>

<div class="footnote"><p><a name="Footnote_111_111" id="Footnote_111_111"></a><a href="#FNanchor_111_111"><span class="label">[111]</span></a> cf. Dobbert im Jahrbuch f&uuml;r Kgl. Preuss. Kunsts. 1894,
Heft II. pag. 1.</p></div>

<div class="footnote"><p><a name="Footnote_112_112" id="Footnote_112_112"></a><a href="#FNanchor_112_112"><span class="label">[112]</span></a> St. Beissel: Das hlg. Bernward Evangelienbuch zu Hildesheim
pag. 92.</p></div>

<div class="footnote"><p><a name="Footnote_113_113" id="Footnote_113_113"></a><a href="#FNanchor_113_113"><span class="label">[113]</span></a> Didron: Iconographie chr&eacute;tienne pag. 259 pl. 70.</p></div>

<div class="footnote"><p><a name="Footnote_114_114" id="Footnote_114_114"></a><a href="#FNanchor_114_114"><span class="label">[114]</span></a> Die B.&nbsp;S. ist 1022 errichtet. E.&nbsp;O. Wiecker: Die B.&nbsp;S. zu H.
1874 Tf. 2 No. 2. &Auml;hnliche Darstellungen sind noch in der Handschrift
zu Bremen (Abb. in Mitt. der Central Comm. VII. pg. 62);
M&uuml;nchener Hdschrft. bespr. bei Voege: a.&nbsp;a.&nbsp;O. pag. 45, 46.</p></div>

<div class="footnote"><p><a name="Footnote_115_115" id="Footnote_115_115"></a><a href="#FNanchor_115_115"><span class="label">[115]</span></a> &sect;&nbsp;221.</p></div>

<div class="footnote"><p><a name="Footnote_116_116" id="Footnote_116_116"></a><a href="#FNanchor_116_116"><span class="label">[116]</span></a> Dobbert: a.&nbsp;a.&nbsp;O. pag. 141.</p></div>

<div class="footnote"><p><a name="Footnote_117_117" id="Footnote_117_117"></a><a href="#FNanchor_117_117"><span class="label">[117]</span></a> Marc. V, 1&ndash;19. Luc. VIII, 26&ndash;37. Math. VIII, 28&ndash;34.</p></div>

<div class="footnote"><p><a name="Footnote_118_118" id="Footnote_118_118"></a><a href="#FNanchor_118_118"><span class="label">[118]</span></a> Abb. b. Rohault de Fleury: l&#8217;Evangile I, 167 pl. 42, fig. 3.</p></div>

<div class="footnote"><p><a name="Footnote_119_119" id="Footnote_119_119"></a><a href="#FNanchor_119_119"><span class="label">[119]</span></a> Kraus: Encyclopaedie 857; Rohault de Fleury: a.&nbsp;a.&nbsp;O. pl. 42.
Eine dritte Darstellung erw&auml;hnt Kraus aus der Syrischen Bibel der
Laurentiana. a.&nbsp;a.&nbsp;O. ebd. Abbild.</p></div>

<div class="footnote"><p><a name="Footnote_120_120" id="Footnote_120_120"></a><a href="#FNanchor_120_120"><span class="label">[120]</span></a> St. Beissel: Hdschr. Kais. O. in A. pag. 77.</p></div>

<div class="footnote"><p><a name="Footnote_121_121" id="Footnote_121_121"></a><a href="#FNanchor_121_121"><span class="label">[121]</span></a> Die Wandgem&auml;lde in St. Georg zu Oberzell auf der Reichenau
ed. v. Kraus. Abb. Tf. VII, pag. 10. &ndash; &Auml;hnliche Darstellungen in
der Handschr. Kaiser Otto&#8217;s in Aachen (cf. Beissel a.&nbsp;a.&nbsp;O.); im Cod.
Epternacensis (ed. v. Kraus, Abb. Tf. XXVIII.); im Cod. Egberti (ed.
v. Kraus, Tf. XXVII.)</p></div>

<div class="footnote"><p><a name="Footnote_122_122" id="Footnote_122_122"></a><a href="#FNanchor_122_122"><span class="label">[122]</span></a> cf. Malerbuch v. Berge Athos &sect;&nbsp;236. cf. Kraus Wandgem&auml;lde 10.</p></div>

<div class="footnote"><p><a name="Footnote_123_123" id="Footnote_123_123"></a><a href="#FNanchor_123_123"><span class="label">[123]</span></a> St. Beissel: Hdschr. K. O. in A. Bl. 176. Tf. XVI. zu Marc. IX,
13&ndash;25. cf. Voege a.&nbsp;a.&nbsp;O. pag. 54.</p></div>

<div class="footnote"><p><a name="Footnote_124_124" id="Footnote_124_124"></a><a href="#FNanchor_124_124"><span class="label">[124]</span></a> D&#8217;Agincourt. Pitt. Tav. CIII.</p></div>

<div class="footnote"><p><a name="Footnote_125_125" id="Footnote_125_125"></a><a href="#FNanchor_125_125"><span class="label">[125]</span></a> St. Beissel: Das heilge Bernward Evangelium. Genau ebenso
ist die Darstellung in einem Manuscript der f&uuml;rstl. Wallersteinischen
Bibliothek zu Maihingen (cf. V&ouml;ge a.&nbsp;a.&nbsp;O. p. 261.)</p></div>

<div class="footnote"><p><a name="Footnote_126_126" id="Footnote_126_126"></a><a href="#FNanchor_126_126"><span class="label">[126]</span></a> Wilhelm Porte: Judas Ischarioth in der bildenden Kunst, pag. 23.</p></div>

<div class="footnote"><p><a name="Footnote_127_127" id="Footnote_127_127"></a><a href="#FNanchor_127_127"><span class="label">[127]</span></a> Zeitschrift f&uuml;r christliche Arch&auml;ologie von Quast s. Otto I.
pag. 98.</p></div>

<div class="footnote"><p><a name="Footnote_128_128" id="Footnote_128_128"></a><a href="#FNanchor_128_128"><span class="label">[128]</span></a> Ciampini II. Tf. 9, No. XXXI.</p></div>

<div class="footnote"><p><a name="Footnote_129_129" id="Footnote_129_129"></a><a href="#FNanchor_129_129"><span class="label">[129]</span></a> Voss: Das j&uuml;ngste Gericht. pag. 20.</p></div>

<div class="footnote"><p><a name="Footnote_130_130" id="Footnote_130_130"></a><a href="#FNanchor_130_130"><span class="label">[130]</span></a> So in dem dem 9. Jhrdt. angeh&ouml;rend. Chludoff-Psalter z. Moskau
in der Miniatur zu Psalm 9. Abbild. in Kondakoffs Beschreibung
der Miniaturen dieses Psalters. Moskau 1878, Tf. XIII.</p></div>

<div class="footnote"><p><a name="Footnote_131_131" id="Footnote_131_131"></a><a href="#FNanchor_131_131"><span class="label">[131]</span></a> So in dem griechischen Psalter No. 217 der Barberinischen
Bibliothek zu Rom bei der Erweckung des Lazarus auf Blatt 44.</p></div>

<div class="footnote"><p><a name="Footnote_132_132" id="Footnote_132_132"></a><a href="#FNanchor_132_132"><span class="label">[132]</span></a> Didron: Annales arch&eacute;ol. IX. p. 48.</p></div>

<div class="footnote"><p><a name="Footnote_133_133" id="Footnote_133_133"></a><a href="#FNanchor_133_133"><span class="label">[133]</span></a> Piper: Mythol. u. Symbol. II. 114 fg. &Auml;hnlich ist eine Darstellung
in einer Hdschr. zu Paris cf. Waagen I. 313.</p></div>

<div class="footnote"><p><a name="Footnote_134_134" id="Footnote_134_134"></a><a href="#FNanchor_134_134"><span class="label">[134]</span></a> Adelung: Die Korsunschen Th&uuml;ren zu Nowgorod cf. Abb.</p></div>

<div class="footnote"><p><a name="Footnote_135_135" id="Footnote_135_135"></a><a href="#FNanchor_135_135"><span class="label">[135]</span></a> Luc. VI, 19&ndash;31.</p></div>

<div class="footnote"><p><a name="Footnote_136_136" id="Footnote_136_136"></a><a href="#FNanchor_136_136"><span class="label">[136]</span></a> St. Beissel a.&nbsp;a.&nbsp;O. pag. 9, Abb. XXIV.</p></div>

<div class="footnote"><p><a name="Footnote_137_137" id="Footnote_137_137"></a><a href="#FNanchor_137_137"><span class="label">[137]</span></a> s. ebenda.</p></div>

<div class="footnote"><p><a name="Footnote_138_138" id="Footnote_138_138"></a><a href="#FNanchor_138_138"><span class="label">[138]</span></a> Evangeliar der Stadtbibliothek zu Bremen-Wiener.
Mitt. der Centr. Comm. VII. p. 66.</p></div>

<div class="footnote"><p><a name="Footnote_139_139" id="Footnote_139_139"></a><a href="#FNanchor_139_139"><span class="label">[139]</span></a> Dobbert im Jahrb. f&uuml;r kgl. preuss. Kunstsamml. 1894, Hef. II.
pag. 138.</p></div>

<div class="footnote"><p><a name="Footnote_140_140" id="Footnote_140_140"></a><a href="#FNanchor_140_140"><span class="label">[140]</span></a> Straub Pl. XXXII.</p></div>

<div class="footnote"><p><a name="Footnote_141_141" id="Footnote_141_141"></a><a href="#FNanchor_141_141"><span class="label">[141]</span></a> Das Malerbuch vom Berge Athos pag. 226, Anm. 3.</p></div>

<div class="footnote"><p><a name="Footnote_142_142" id="Footnote_142_142"></a><a href="#FNanchor_142_142"><span class="label">[142]</span></a> Die Legende schliesst sich an Eph. 4, 9 u. 1. Petri 3,19.</p></div>

<div class="footnote"><p><a name="Footnote_143_143" id="Footnote_143_143"></a><a href="#FNanchor_143_143"><span class="label">[143]</span></a> Brockhaus: Die Athoskl&ouml;ster pag. 198.</p></div>

<div class="footnote"><p><a name="Footnote_144_144" id="Footnote_144_144"></a><a href="#FNanchor_144_144"><span class="label">[144]</span></a> Abb. im Jahrb. der kgl. pr. Kstsamml. 94. pag. 154.</p></div>

<div class="footnote"><p><a name="Footnote_145_145" id="Footnote_145_145"></a><a href="#FNanchor_145_145"><span class="label">[145]</span></a> Mitteil. d. k.&nbsp;k. Centralkommission VIII. 5301. (Eitelberger).</p></div>

<div class="footnote"><p><a name="Footnote_146_146" id="Footnote_146_146"></a><a href="#FNanchor_146_146"><span class="label">[146]</span></a> Zeitschrift f&uuml;r christl. Kst. No. 11.</p></div>

<div class="footnote"><p><a name="Footnote_147_147" id="Footnote_147_147"></a><a href="#FNanchor_147_147"><span class="label">[147]</span></a> Voege: a.&nbsp;a.&nbsp;O. pag. 148. Hs. der Bev. Bibl. zu Hild.: Cod.
mbr. U. I. 19.</p></div>

<div class="footnote"><p><a name="Footnote_148_148" id="Footnote_148_148"></a><a href="#FNanchor_148_148"><span class="label">[148]</span></a> Voege: a.&nbsp;a.&nbsp;O. pag. 148. Hs. der Bibl. Quer. zu Brescia
Cod. mbr. 20. Beide Darstellungen verglichen bei Voege pag. 227.</p></div>

<div class="footnote"><p><a name="Footnote_149_149" id="Footnote_149_149"></a><a href="#FNanchor_149_149"><span class="label">[149]</span></a> cf. Voege a.&nbsp;a.&nbsp;O. pag. 207 &sect;&nbsp;306.</p></div>

<div class="footnote"><p><a name="Footnote_150_150" id="Footnote_150_150"></a><a href="#FNanchor_150_150"><span class="label">[150]</span></a> cf. Richter: Mosaiken v. Rav. S. 45. Garrucci Tav. IV, 248.
Kraus: Wandgem. pag. 16.</p></div>

<div class="footnote"><p><a name="Footnote_151_151" id="Footnote_151_151"></a><a href="#FNanchor_151_151"><span class="label">[151]</span></a> Garrucci: in storia dell arte I. 591.</p></div>

<div class="footnote"><p><a name="Footnote_152_152" id="Footnote_152_152"></a><a href="#FNanchor_152_152"><span class="label">[152]</span></a> Xaver Kraus: Die Wandgem&auml;lde auf der Reichenau a.&nbsp;a. 19.</p></div>

<div class="footnote"><p><a name="Footnote_153_153" id="Footnote_153_153"></a><a href="#FNanchor_153_153"><span class="label">[153]</span></a> Xaver Kraus: Ebenda.</p></div>

<div class="footnote"><p><a name="Footnote_154_154" id="Footnote_154_154"></a><a href="#FNanchor_154_154"><span class="label">[154]</span></a> [Text fehlt im gedruckten Buch]</p></div>

<div class="footnote"><p><a name="Footnote_155_155" id="Footnote_155_155"></a><a href="#FNanchor_155_155"><span class="label">[155]</span></a> Voege: a.&nbsp;a.&nbsp;O. pag. 239. Daselbst auch Beschreibung.</p></div>

<div class="footnote"><p><a name="Footnote_156_156" id="Footnote_156_156"></a><a href="#FNanchor_156_156"><span class="label">[156]</span></a> cf. Photographie. Jessen: Das j&uuml;ngste G. pag. 13. Kraus a.&nbsp;a.&nbsp;O.</p></div>

<div class="footnote"><p><a name="Footnote_157_157" id="Footnote_157_157"></a><a href="#FNanchor_157_157"><span class="label">[157]</span></a> cf. Photographie. cf. Jessen: pg. 8., Schnaase IV, 708, Crowe
u. Cavalcaselle. I. pag. 56.</p></div>

<div class="footnote"><p><a name="Footnote_158_158" id="Footnote_158_158"></a><a href="#FNanchor_158_158"><span class="label">[158]</span></a> Die Seelenw&auml;gung bildet einen Teil des j&uuml;ngsten Gerichtes.
Der Vorgang an sich ist uralt. Er fand schon bei den &Auml;gyptern
vor Osiris statt (cf. Lepsius: Das Totenbuch der &Auml;gypter Tf. 2.)
Auch in der Ilias w&auml;gt Zeus den Trojanern die Totenlose zu.
Ein Vasenbild des Herzogs von Luynes stellt die Psychostasie
Menon&#8217;s u. Achillis dar (Monumenta d. Inst. II, 103). Die Vorstellung
fand sich auch bei den Juden (Dan. 5,27, Hiob 31,6) und kam so in
die christliche Anschauung und Kunst. Hier tritt nun der Erzengel
Michael an die Stelle der alten G&ouml;tter. Diesem gegen&uuml;ber macht
dann der Teufel seine Anspr&uuml;che auf die Seele des Verstorbenen
geltend. cf. Voss: Das j&uuml;ngste Gericht: pag. 4. 27.</p></div>

<div class="footnote"><p><a name="Footnote_159_159" id="Footnote_159_159"></a><a href="#FNanchor_159_159"><span class="label">[159]</span></a> Sch&auml;fer: Das Malerbuch vom Berge Athos &sect;&nbsp;387.</p></div>

<div class="footnote"><p><a name="Footnote_160_160" id="Footnote_160_160"></a><a href="#FNanchor_160_160"><span class="label">[160]</span></a> Jessen a.&nbsp;a.&nbsp;O.</p></div>

<div class="footnote"><p><a name="Footnote_161_161" id="Footnote_161_161"></a><a href="#FNanchor_161_161"><span class="label">[161]</span></a> Nachstehende Schilderung folgt der bei Voss a.&nbsp;a.&nbsp;O. pag. 60.</p></div>

<div class="footnote"><p><a name="Footnote_162_162" id="Footnote_162_162"></a><a href="#FNanchor_162_162"><span class="label">[162]</span></a> Apocal. in der Biblioth. roy. 7013 cf. Didron. Iconographie
chr&egrave;tienne pag. 139,40.</p></div>

<div class="footnote"><p><a name="Footnote_163_163" id="Footnote_163_163"></a><a href="#FNanchor_163_163"><span class="label">[163]</span></a> Gottfried v. Viterbo: Weltchronik I. 28. cit. C. Voss: a.&nbsp;a.&nbsp;O. pag.</p></div>

<div class="footnote"><p><a name="Footnote_164_164" id="Footnote_164_164"></a><a href="#FNanchor_164_164"><span class="label">[164]</span></a> C. Guasti: Rime e lettere di Michelangelo.</p></div>

<div class="footnote"><p><a name="Footnote_165_165" id="Footnote_165_165"></a><a href="#FNanchor_165_165"><span class="label">[165]</span></a> cf. Bautz: a.&nbsp;a.&nbsp;O. pag. 23.</p></div>

<div class="footnote"><p><a name="Footnote_166_166" id="Footnote_166_166"></a><a href="#FNanchor_166_166"><span class="label">[166]</span></a> cf. Bautz: pag. 107. wo auch Belegstellen.</p></div>

<div class="footnote"><p><a name="Footnote_167_167" id="Footnote_167_167"></a><a href="#FNanchor_167_167"><span class="label">[167]</span></a> Material f&uuml;r die Vorl&auml;ufer Dantes: cf. D&#8217;Ancona: I precursori
di Dante; Gaspary: Geschichte der ital. Litteratur. Hugo Delff:
D. u. seine Meister. Philalethes in d. Anmerk. 303 fg. zur D. c. 1871.</p></div>

<div class="footnote"><p><a name="Footnote_168_168" id="Footnote_168_168"></a><a href="#FNanchor_168_168"><span class="label">[168]</span></a> Jessen: Das j&uuml;ngste Gericht pag. 6.</p></div>

<div class="footnote"><p><a name="Footnote_169_169" id="Footnote_169_169"></a><a href="#FNanchor_169_169"><span class="label">[169]</span></a> Giovanni Villani: VIII. 70. cf. Frey: Anon. Magl. 230.</p></div>

<div class="footnote"><p><a name="Footnote_170_170" id="Footnote_170_170"></a><a href="#FNanchor_170_170"><span class="label">[170]</span></a> Gaspary: a.&nbsp;a.&nbsp;O. pag. 162.</p></div>

<div class="footnote"><p><a name="Footnote_171_171" id="Footnote_171_171"></a><a href="#FNanchor_171_171"><span class="label">[171]</span></a> Dante hrsg. v. Philalethes XI. 80, Anm. 21, 22.</p></div>

<div class="footnote"><p><a name="Footnote_172_172" id="Footnote_172_172"></a><a href="#FNanchor_172_172"><span class="label">[172]</span></a> Wegele: D. Leben u. Werke 1865. pag. 457 ff.</p></div>

<div class="footnote"><p><a name="Footnote_173_173" id="Footnote_173_173"></a><a href="#FNanchor_173_173"><span class="label">[173]</span></a> Scartazzini im Jahrb. d. dtsch. Dante Gesellsch. Bd. 3.
Congruenz der Strafen und S&uuml;nden.</p></div>

<div class="footnote"><p><a name="Footnote_174_174" id="Footnote_174_174"></a><a href="#FNanchor_174_174"><span class="label">[174]</span></a> Inf. XIV.</p></div>

<div class="footnote"><p><a name="Footnote_175_175" id="Footnote_175_175"></a><a href="#FNanchor_175_175"><span class="label">[175]</span></a> Blanc citiert bei Scartazzini a.&nbsp;a.&nbsp;O.</p></div>

<div class="footnote"><p><a name="Footnote_176_176" id="Footnote_176_176"></a><a href="#FNanchor_176_176"><span class="label">[176]</span></a> Inf. XXI. 76 fg.</p></div>

<div class="footnote"><p><a name="Footnote_177_177" id="Footnote_177_177"></a><a href="#FNanchor_177_177"><span class="label">[177]</span></a> Inf. XXXIV. 38 fg.</p></div>

<div class="footnote"><p><a name="Footnote_178_178" id="Footnote_178_178"></a><a href="#FNanchor_178_178"><span class="label">[178]</span></a> Inf. III. 83 fg.</p></div>

<div class="footnote"><p><a name="Footnote_179_179" id="Footnote_179_179"></a><a href="#FNanchor_179_179"><span class="label">[179]</span></a> Inf. V. 4 fg.</p></div>

<div class="footnote"><p><a name="Footnote_180_180" id="Footnote_180_180"></a><a href="#FNanchor_180_180"><span class="label">[180]</span></a> Inf. VII. 1 fg.</p></div>

<div class="footnote"><p><a name="Footnote_181_181" id="Footnote_181_181"></a><a href="#FNanchor_181_181"><span class="label">[181]</span></a> XII. 12 fg.</p></div>

<div class="footnote"><p><a name="Footnote_182_182" id="Footnote_182_182"></a><a href="#FNanchor_182_182"><span class="label">[182]</span></a> XIII. 10 fg.</p></div>

<div class="footnote"><p><a name="Footnote_183_183" id="Footnote_183_183"></a><a href="#FNanchor_183_183"><span class="label">[183]</span></a> XV. 25.</p></div>

<div class="footnote"><p><a name="Footnote_184_184" id="Footnote_184_184"></a><a href="#FNanchor_184_184"><span class="label">[184]</span></a> XXXIV. 30 fg.</p></div>

<div class="footnote"><p><a name="Footnote_185_185" id="Footnote_185_185"></a><a href="#FNanchor_185_185"><span class="label">[185]</span></a> III. 78.</p></div>

<div class="footnote"><p><a name="Footnote_186_186" id="Footnote_186_186"></a><a href="#FNanchor_186_186"><span class="label">[186]</span></a> VII. 106.</p></div>

<div class="footnote"><p><a name="Footnote_187_187" id="Footnote_187_187"></a><a href="#FNanchor_187_187"><span class="label">[187]</span></a> XIV. 114.</p></div>

<div class="footnote"><p><a name="Footnote_188_188" id="Footnote_188_188"></a><a href="#FNanchor_188_188"><span class="label">[188]</span></a> XIV. 114.</p></div>

<div class="footnote"><p><a name="Footnote_189_189" id="Footnote_189_189"></a><a href="#FNanchor_189_189"><span class="label">[189]</span></a> Crowe u. Cavacaselle: Geschichte der ital. Malerei I. 106.</p></div>

<div class="footnote"><p><a name="Footnote_190_190" id="Footnote_190_190"></a><a href="#FNanchor_190_190"><span class="label">[190]</span></a> cf. Frey: Anon. Magl. pag. 326/27. Beschreib. cf. Jessen,
a.&nbsp;a.&nbsp;O. pag 72.</p></div>

<div class="footnote"><p><a name="Footnote_191_191" id="Footnote_191_191"></a><a href="#FNanchor_191_191"><span class="label">[191]</span></a> Crowe u. Cavalcaselle. Bd. I.</p></div>

<div class="footnote"><p><a name="Footnote_192_192" id="Footnote_192_192"></a><a href="#FNanchor_192_192"><span class="label">[192]</span></a> Jessen: a.&nbsp;a.&nbsp;O. pag. 42.</p></div>

<div class="footnote"><p><a name="Footnote_193_193" id="Footnote_193_193"></a><a href="#FNanchor_193_193"><span class="label">[193]</span></a> [Text fehlt im gedruckten Buch]</p></div>

<div class="footnote"><p><a name="Footnote_194_194" id="Footnote_194_194"></a><a href="#FNanchor_194_194"><span class="label">[194]</span></a> Selvatico dag. Frey: Anon. Magl. pag. 230.</p></div>

<div class="footnote"><p><a name="Footnote_195_195" id="Footnote_195_195"></a><a href="#FNanchor_195_195"><span class="label">[195]</span></a> Crowe u. Cavalcaselle, Bd. II. pag. 9.</p></div>

<div class="footnote"><p><a name="Footnote_196_196" id="Footnote_196_196"></a><a href="#FNanchor_196_196"><span class="label">[196]</span></a> cf. Photographie bei Jessen a.&nbsp;a.&nbsp;O. pag. 49.</p></div>

<div class="footnote"><p><a name="Footnote_197_197" id="Footnote_197_197"></a><a href="#FNanchor_197_197"><span class="label">[197]</span></a> Inf. IV. 34 fg.</p></div>

<div class="footnote"><p><a name="Footnote_198_198" id="Footnote_198_198"></a><a href="#FNanchor_198_198"><span class="label">[198]</span></a> Inf. V. 4 fg.</p></div>

<div class="footnote"><p><a name="Footnote_199_199" id="Footnote_199_199"></a><a href="#FNanchor_199_199"><span class="label">[199]</span></a> Inf. V. 12 fg.</p></div>

<div class="footnote"><p><a name="Footnote_200_200" id="Footnote_200_200"></a><a href="#FNanchor_200_200"><span class="label">[200]</span></a> Inf. V. 73 fg. cf. Philalethes Anm. 10. pag. 30. Die Inschrift: [Text fehlt im gedruckten Buch]</p></div>

<div class="footnote"><p><a name="Footnote_201_201" id="Footnote_201_201"></a><a href="#FNanchor_201_201"><span class="label">[201]</span></a> Inf. VI. 13.</p></div>

<div class="footnote"><p><a name="Footnote_202_202" id="Footnote_202_202"></a><a href="#FNanchor_202_202"><span class="label">[202]</span></a> Inf. VI. 6&ndash;12.</p></div>

<div class="footnote"><p><a name="Footnote_203_203" id="Footnote_203_203"></a><a href="#FNanchor_203_203"><span class="label">[203]</span></a> Diese Scene findet sich bei Dante nicht und d&uuml;rfte als Genrebild
von Orcagna erfunden sein. Die Inschrift lautet: Qui si punisce
il peccato della ghola.</p></div>

<div class="footnote"><p><a name="Footnote_204_204" id="Footnote_204_204"></a><a href="#FNanchor_204_204"><span class="label">[204]</span></a> cf. Inf. VII. 45. Die Inschrift lautet: Qui son puniti li prodighi
e avari.</p></div>

<div class="footnote"><p><a name="Footnote_205_205" id="Footnote_205_205"></a><a href="#FNanchor_205_205"><span class="label">[205]</span></a> Inf. VII. 121&ndash;24. Qui son puniti gli irricordi e accidiosi.</p></div>

<div class="footnote"><p><a name="Footnote_206_206" id="Footnote_206_206"></a><a href="#FNanchor_206_206"><span class="label">[206]</span></a> Inf. VIII. 39.</p></div>

<div class="footnote"><p><a name="Footnote_207_207" id="Footnote_207_207"></a><a href="#FNanchor_207_207"><span class="label">[207]</span></a> Inf. VIII. 68.</p></div>

<div class="footnote"><p><a name="Footnote_208_208" id="Footnote_208_208"></a><a href="#FNanchor_208_208"><span class="label">[208]</span></a> Inf. IX. 45 fg.</p></div>

<div class="footnote"><p><a name="Footnote_209_209" id="Footnote_209_209"></a><a href="#FNanchor_209_209"><span class="label">[209]</span></a> Inf. XII.</p></div>

<div class="footnote"><p><a name="Footnote_210_210" id="Footnote_210_210"></a><a href="#FNanchor_210_210"><span class="label">[210]</span></a> Inf. XIII. 10&ndash;15.</p></div>

<div class="footnote"><p><a name="Footnote_211_211" id="Footnote_211_211"></a><a href="#FNanchor_211_211"><span class="label">[211]</span></a> Diese Scene ist eine wortgetreue Illustration zu Inf. XIII.</p></div>

<div class="footnote"><p><a name="Footnote_212_212" id="Footnote_212_212"></a><a href="#FNanchor_212_212"><span class="label">[212]</span></a> cf. Inf. XVII.</p></div>

<div class="footnote"><p><a name="Footnote_213_213" id="Footnote_213_213"></a><a href="#FNanchor_213_213"><span class="label">[213]</span></a> Inschrift Lenones Inf. XVIII. 35 fg.</p></div>

<div class="footnote"><p><a name="Footnote_214_214" id="Footnote_214_214"></a><a href="#FNanchor_214_214"><span class="label">[214]</span></a> Inschrift: Simoniaci, Inf. XIX. 14 fg.</p></div>

<div class="footnote"><p><a name="Footnote_215_215" id="Footnote_215_215"></a><a href="#FNanchor_215_215"><span class="label">[215]</span></a> Inschrift: Barattieri, Inf. XXI. XXII.</p></div>

<div class="footnote"><p><a name="Footnote_216_216" id="Footnote_216_216"></a><a href="#FNanchor_216_216"><span class="label">[216]</span></a> Inf. XXI. 25.</p></div>

<div class="footnote"><p><a name="Footnote_217_217" id="Footnote_217_217"></a><a href="#FNanchor_217_217"><span class="label">[217]</span></a> Inf. XXVIII. 37.</p></div>

<div class="footnote"><p><a name="Footnote_218_218" id="Footnote_218_218"></a><a href="#FNanchor_218_218"><span class="label">[218]</span></a> Adulatori. Inf. XVIII.</p></div>

<div class="footnote"><p><a name="Footnote_219_219" id="Footnote_219_219"></a><a href="#FNanchor_219_219"><span class="label">[219]</span></a> Indovidi XX. 13 fg.</p></div>

<div class="footnote"><p><a name="Footnote_220_220" id="Footnote_220_220"></a><a href="#FNanchor_220_220"><span class="label">[220]</span></a> Fraudolori Inf. XXII 12 fg.</p></div>

<div class="footnote"><p><a name="Footnote_221_221" id="Footnote_221_221"></a><a href="#FNanchor_221_221"><span class="label">[221]</span></a> XXVI. 47.</p></div>

<div class="footnote"><p><a name="Footnote_222_222" id="Footnote_222_222"></a><a href="#FNanchor_222_222"><span class="label">[222]</span></a> XXXII. 59.</p></div>

<div class="footnote"><p><a name="Footnote_223_223" id="Footnote_223_223"></a><a href="#FNanchor_223_223"><span class="label">[223]</span></a> XXXII. 88.</p></div>

<div class="footnote"><p><a name="Footnote_224_224" id="Footnote_224_224"></a><a href="#FNanchor_224_224"><span class="label">[224]</span></a> XXXIII. 127.</p></div>

<div class="footnote"><p><a name="Footnote_225_225" id="Footnote_225_225"></a><a href="#FNanchor_225_225"><span class="label">[225]</span></a> XXXIV. 12, 117.</p></div>
</div>


<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Kleinere Unregelm&auml;&szlig;igkeiten in der
Rechtschreibung wurden beibehalten. Die Umlaute Ae, Oe und Ue wurden
vereinheitlichend durch &Auml;, &Ouml;, &Uuml; ersetzt. Fehlender Text in den Fu&szlig;noten
154 und 199 wurde als solcher gekennzeichnet. Die nachfolgende Tabelle
enth&auml;lt eine Auflistung aller gegen&uuml;ber dem Originaltext vorgenommenen
Korrekturen.</p>

<ul>
<li><a href="#Page_3">S. 03</a>: zusammenbetrachten &rarr; zusammen betrachten</li>
<li><a href="#Page_5">S. 05</a>: uud schliessen sich formal &rarr; und</li>
<li><a href="#Page_10">S. 10</a>: menschlichem Gl&uuml;ck misg&uuml;nstig &rarr; missg&uuml;nstig</li>
<li><a href="#Page_11">S. 11</a>: [Klammer entfernt] das neue Testament &uuml;ber.)</li>
<li><a href="#Page_11">S. 11</a>: [Klammer entfernt] welcher ihr Haupt ist.)</li>
<li><a href="#Page_12">S. 12</a>: eines inneren selischen Konfliktes &rarr; seelischen</li>
<li><a href="#Page_36">S. 36</a>: die des Gregor v. Naziauz &rarr; Nazianz</li>
<li><a href="#Page_37">S. 37</a>: In dem Vi&ocirc;ehrader Evangeliar &rarr; Vi&#353;ehrader</li>
<li><a href="#Page_39">S. 39</a>: im Vi&#265;ehrader Evangelienbuch &rarr; Vi&#353;ehrader</li>
<li><a href="#Page_47">S. 47</a>: F&uuml;ssen von dem Engel fortgewiesen &rarr; F&uuml;ssen fortgewiesen</li>
<li><a href="#Page_50">S. 50</a>: von der frommen &Auml;btissen &rarr; &Auml;btissin</li>
<li><a href="#Page_52">S. 52</a>: als ein Sch&ouml;pfung &rarr; eine</li>
<li><a href="#Page_53">S. 53</a>: die tierisch &ndash; sinnliche Kraft &rarr; tierisch-sinnliche</li>
<li><a href="#Page_53">S. 53</a>: [Anf&uuml;hrungszeichen erg&auml;nzt] wenn er sagt: &raquo;Gott habe</li>
<li><a href="#Page_55">S. 55</a>: Erzs&uuml;nder Judas Jscharioth &rarr; Ischarioth</li>
<li><a href="#Page_55">S. 55</a>: auf dem Schoose &rarr; Schoosse</li>
<li><a href="#Page_56">S. 56</a>: Teufels den Anschaungen &rarr; Anschauungen</li>
<li><a href="#Page_58">S. 58</a>: Jkonographie &rarr; Ikonographie des Teufels</li>
<li><a href="#Page_59">S. 59</a>: [Anf&uuml;hrungszeichen] die Hochm&uuml;tigen. &raquo;Es &rarr; Hochm&uuml;tigen.&laquo; Es</li>
<li><a href="#Page_64">S. 64</a>: darstellen; als Schluss derselben &rarr; darstellen, als</li>
<li><a href="#Page_65">S. 65</a>: von den Engeln in Emfang &rarr; Empfang</li>
<li><a href="#Page_65">S. 65</a>: bis zur Scheusslich-karrikierte &rarr; Scheusslichkeit karrikierte</li>
<li><a href="#Page_67">S. 67</a>: sich das Harr raufen &rarr; Haar</li>
<li><a href="#Page_69">S. 69</a>: Lucifer anf einem &rarr; auf</li>
<li><a href="#Page_69">S. 69</a>: Im w&uuml;sten Durcheinender &rarr; Durcheinander</li>
<li><a href="#Page_70">S. 70</a>: um ihn einen Geldsack zu geben &rarr; ihm</li>
<li><a href="#Page_70">S. 70</a>: zugleich eine der packensten &rarr; packendsten</li>
<li><a href="#Page_70">S. 70</a>: wenigsten kennen wir keine weitere &rarr; wenigstens</li>
<li><a href="#Page_72">S. 72</a>: Dieses Werk ca 1357 gemalt &rarr; Dieses Werk, ca. 1357 gemalt</li>
<li><a href="#Page_78">S. 78</a>: [Punkt erg&auml;nzt] Person des dreieinigen Gottes.</li>

<li><a href="#Footnote_2_2">Fu&szlig;note 002</a>: Piper: Mythologe und Symbolik &rarr; Mythologie</li>
<li><a href="#Footnote_55_55">Fu&szlig;note 055</a>: [Klammer erg&auml;nzt] Roskoff. Bd. I. 280. 283 fg.)</li>
<li><a href="#Footnote_56_56">Fu&szlig;note 056</a>: [Klammer erg&auml;nzt] Acta Apost. apocr. (Leipz.) 51.)</li>
<li><a href="#Footnote_60_60">Fu&szlig;note 060</a>: Jrenaeus &rarr; Irenaeus</li>
<li><a href="#Footnote_76_76">Fu&szlig;note 076</a>: cf. Kraus: Real Eucycl. &rarr; Encycl.</li>
<li><a href="#Footnote_88_88">Fu&szlig;note 088</a>: Kraus: Real Eucyc. &rarr; Encyc.</li>
<li><a href="#Footnote_109_109">Fu&szlig;note 109</a>: [Doppelpunkt erg&auml;nzt] Voege: Eine deutsche Malerschule</li>
<li><a href="#Footnote_112_112">Fu&szlig;note 112</a>: Berward Evangelienbuch zu Hildesheim &rarr; Bernward</li>
<li><a href="#Footnote_114_114">Fu&szlig;note 114</a>: [Klammer erg&auml;nzt] Central Comm. VII. pg. 62);</li>
<li><a href="#Footnote_121_121">Fu&szlig;note 121</a>: (ed. v. Kraus, Abb. Tf. XXVIII.: &rarr; Tf. XXVIII.);</li>
<li><a href="#Footnote_158_158">Fu&szlig;note 158</a>: stellt die Psychostasie Menon&#8217;s u. Achillis da &rarr; dar</li>
<li><a href="#Footnote_158_158">Fu&szlig;note 158</a>: Monumenta d. Jnst. &rarr; Inst.</li>
<li><a href="#Footnote_162_162">Fu&szlig;note 162</a>: Apocal. !n der Biblioth. roy. &rarr; in</li>
<li><a href="#Footnote_167_167">Fu&szlig;note 167</a>: Vorl&auml;ufer Dautes &rarr; Dantes</li>
<li><a href="#Footnote_175_175">Fu&szlig;note 175</a>: Blauc cietiert &rarr; Blanc citiert</li>
</ul>
</div>



<div class="note">
<p><strong>Transcriber&#8217;s Notes:</strong> Minor spelling inconsistencies have been
maintained. Ae, Oe and Ue have been replace by &Auml;, &Ouml;, &Uuml;, normalizing the
use of Umlauts. Missing text in footnotes 154 and 199 has been marked as
such. The table below lists all corrections applied to the original
text.</p>

<ul>
<li><a href="#Page_3">p. 03</a>: zusammenbetrachten &rarr; zusammen betrachten</li>
<li><a href="#Page_5">p. 05</a>: uud schliessen sich formal &rarr; und</li>
<li><a href="#Page_10">p. 10</a>: menschlichem Gl&uuml;ck misg&uuml;nstig &rarr; missg&uuml;nstig</li>
<li><a href="#Page_11">p. 11</a>: [removed parenthesis] das neue Testament &uuml;ber.)</li>
<li><a href="#Page_11">p. 11</a>: [removed parenthesis] welcher ihr Haupt ist.)</li>
<li><a href="#Page_12">p. 12</a>: eines inneren selischen Konfliktes &rarr; seelischen</li>
<li><a href="#Page_36">p. 36</a>: die des Gregor v. Naziauz &rarr; Nazianz</li>
<li><a href="#Page_37">p. 37</a>: In dem Vi&ocirc;ehrader Evangeliar &rarr; Vi&#353;ehrader</li>
<li><a href="#Page_39">p. 39</a>: im Vi&#265;ehrader Evangelienbuch &rarr; Vi&#353;ehrader</li>
<li><a href="#Page_47">p. 47</a>: F&uuml;ssen von dem Engel fortgewiesen &rarr; F&uuml;ssen fortgewiesen</li>
<li><a href="#Page_50">p. 50</a>: von der frommen &Auml;btissen &rarr; &Auml;btissin</li>
<li><a href="#Page_52">p. 52</a>: als ein Sch&ouml;pfung &rarr; eine</li>
<li><a href="#Page_53">p. 53</a>: die tierisch &ndash; sinnliche Kraft &rarr; tierisch-sinnliche</li>
<li><a href="#Page_53">p. 53</a>: [added quotes] wenn er sagt: &raquo;Gott habe</li>
<li><a href="#Page_55">p. 55</a>: Erzs&uuml;nder Judas Jscharioth &rarr; Ischarioth</li>
<li><a href="#Page_55">p. 55</a>: auf dem Schoose &rarr; Schoosse</li>
<li><a href="#Page_56">p. 56</a>: Teufels den Anschaungen &rarr; Anschauungen</li>
<li><a href="#Page_58">p. 58</a>: Jkonographie &rarr; Ikonographie des Teufels</li>
<li><a href="#Page_59">p. 59</a>: [corrected quotes] die Hochm&uuml;tigen. &raquo;Es &rarr; Hochm&uuml;tigen.&laquo; Es</li>
<li><a href="#Page_64">p. 64</a>: darstellen; als Schluss derselben &rarr; darstellen, als</li>
<li><a href="#Page_65">p. 65</a>: von den Engeln in Emfang &rarr; Empfang</li>
<li><a href="#Page_65">p. 65</a>: bis zur Scheusslich-karrikierte &rarr; Scheusslichkeit karrikierte</li>
<li><a href="#Page_67">p. 67</a>: sich das Harr raufen &rarr; Haar</li>
<li><a href="#Page_69">p. 69</a>: Lucifer anf einem &rarr; auf</li>
<li><a href="#Page_69">p. 69</a>: Im w&uuml;sten Durcheinender &rarr; Durcheinander</li>
<li><a href="#Page_70">p. 70</a>: um ihn einen Geldsack zu geben &rarr; ihm</li>
<li><a href="#Page_70">p. 70</a>: zugleich eine der packensten &rarr; packendsten</li>
<li><a href="#Page_70">p. 70</a>: wenigsten kennen wir keine weitere &rarr; wenigstens</li>
<li><a href="#Page_72">p. 72</a>: Dieses Werk ca 1357 gemalt &rarr; Dieses Werk, ca. 1357 gemalt</li>
<li><a href="#Page_78">p. 78</a>: [added period] Person des dreieinigen Gottes.</li>

<li><a href="#Footnote_2_2">Footnote 002</a>: Piper: Mythologe und Symbolik &rarr; Mythologie</li>
<li><a href="#Footnote_55_55">Footnote 055</a>: [added parenthesis] Roskoff. Bd. I. 280. 283 fg.)</li>
<li><a href="#Footnote_56_56">Footnote 056</a>: [added parenthesis] Acta Apost. apocr. (Leipz.) 51.)</li>
<li><a href="#Footnote_60_60">Footnote 060</a>: Jrenaeus &rarr; Irenaeus</li>
<li><a href="#Footnote_76_76">Footnote 076</a>: cf. Kraus: Real Eucycl. &rarr; Encycl.</li>
<li><a href="#Footnote_88_88">Footnote 088</a>: Kraus: Real Eucyc. &rarr; Encyc.</li>
<li><a href="#Footnote_109_109">Footnote 109</a>: [Doppelpunkt erg&auml;nzt] Voege: Eine deutsche Malerschule</li>
<li><a href="#Footnote_112_112">Footnote 112</a>: Berward Evangelienbuch zu Hildesheim &rarr; Bernward</li>
<li><a href="#Footnote_114_114">Footnote 114</a>: [added parenthesis] Central Comm. VII. pg. 62);</li>
<li><a href="#Footnote_121_121">Footnote 121</a>: (ed. v. Kraus, Abb. Tf. XXVIII.: &rarr; Tf. XXVIII.);</li>
<li><a href="#Footnote_158_158">Footnote 158</a>: stellt die Psychostasie Menon&#8217;s u. Achillis da &rarr; dar</li>
<li><a href="#Footnote_158_158">Footnote 158</a>: Monumenta d. Jnst. &rarr; Inst.</li>
<li><a href="#Footnote_162_162">Footnote 162</a>: Apocal. !n der Biblioth. roy. &rarr; in</li>
<li><a href="#Footnote_167_167">Footnote 167</a>: Vorl&auml;ufer Dautes &rarr; Dantes</li>
<li><a href="#Footnote_175_175">Footnote 175</a>: Blauc cietiert &rarr; Blanc citiert</li>
</ul>
</div>

</body>
</html>
